{
  "\n": 51932,
  " ": 52075,
  " अ": 52242,
  " अक": 52167,
  " अकर": 52856,
  " अच": 51964,
  " अज": 52748,
  " अठ": 52902,
  " अत": 52102,
  " अध": 51991,
  " अन": 52234,
  " अप": 52204,
  " अपन": 52024,
  " अब": 52032,
  " अभ": 52142,
  " अम": 52288,
  " अर": 52021,
  " अल": 52022,
  " अलग": 51871,
  " अव": 52158,
  " अश": 52827,
  " अस": 52207,
  " असण": 52875,
  " असत": 52895,
  " असल": 52838,
  " आ": 51947,
  " आई": 51992,
  " आए": 51985,
  " आक": 52865,
  " आग": 52287,
  " आज": 51995,
  " आठ": 52831,
  " आढ": 52901,
  " आण": 52789,
  " आत": 52136,
  " आद": 51893,
  " आध": 52146,
  " आन": 51878,
  " आप": 52131,
  " आपक": 52269,
  " आपण": 52864,
  " आपल": 52871,
  " आम": 52045,
  " आय": 52259,
  " आर": 51971,
  " आल": 52897,
  " आव": 52043,
  " आवश": 52229,
  " आश": 51968,
  " आस": 52086,
  " आह": 52770,
  " इ": 52049,
  " इत": 52853,
  " इतर": 52900,
  " इन": 51909,
  " इल": 51962,
  " इस": 52203,
  " इसक": 52215,
  " ई": 52294,
  " उ": 52217,
  " उठ": 52192,
  " उत": 52200,
  " उद": 51869,
  " उन": 52088,
  " उनक": 52257,
  " उप": 52262,
  " उपय": 51928,
  " उपलब": 52813,
  " उपस": 52808,
  " उभ": 52781,
  " उम": 52289,
  " उल": 52761,
  " उस": 52047,
  " उसक": 52270,
  " ऊ": 52268,
  " ए": 52300,
  " एक": 52000,
  " एव": 51931,
  " एस": 52250,
  " ऐ": 52110,
  " ऐस": 51967,
  " ऑ": 51927,
  " ऑफ": 51948,
  " ओ": 51957,
  " ओर": 52069,
  " ओळ": 52780,
  " औ": 52809,
  " और": 52059,
  " क": 52264,
  " कई": 51895,
  " कप": 52068,
  " कभ": 51883,
  " कम": 52044,
  " कर": 51984,
  " करण": 52814,
  " करत": 52159,
  " करन": 52232,
  " कल": 52039,
  " कस": 52903,
  " कह": 52116,
  " कहन": 52033,
  " ख": 52082,
  " खर": 52238,
  " ग": 51946,
  " गई": 51970,
  " गए": 52006,
  " गण": 52891,
  " गय": 52077,
  " गर": 52171,
  " गरज": 52788,
  " घ": 51951,
  " घटन": 52031,
  " घर": 52218,
  " च": 51872,
  " चर": 52273,
  " चल": 52007,
  " चलत": 52205,
  " छ": 51956,
  " ज": 51981,
  " जग": 52009,
  " जगह": 51916,
  " जण": 52874,
  " जन": 51944,
  " जब": 51901,
  " जम": 52298,
  " जर": 52160,
  " जल": 52070,
  " जव": 52301,
  " जवळ": 52768,
  " झ": 51961,
  " ट": 52189,
  " ठ": 52186,
  " ड": 52134,
  " ढ": 52129,
  " त": 51905,
  " तक": 51876,
  " तथ": 52278,
  " तप": 52746,
  " तय": 52824,
  " तर": 52291,
  " तरह": 51976,
  " तस": 52198,
  " थ": 52015,
  " द": 51978,
  " दक": 52819,
  " दर": 51870,
  " दल": 51873,
  " दह": 52843,
  " ध": 51975,
  " धर": 52107,
  " न": 52103,
  " नऊ": 52750,
  " नक": 52840,
  " नजर": 51953,
  " नद": 52794,
  " नव": 52830,
  " नसल": 52777,
  " नह": 52252,
  " प": 52138,
  " पक": 51896,
  " पड": 51915,
  " पडल": 52793,
  " पढ": 52055,
  " पण": 52899,
  " पत": 52099,
  " पद": 52100,
  " पर": 51950,
  " पव": 52815,
  " पस": 52040,
  " पह": 51914,
  " पहल": 52056,
  " फ": 52224,
  " फर": 52137,
  " ब": 51912,
  " बच": 52141,
  " बज": 51903,
  " बड": 52004,
  " बढ": 51891,
  " बत": 51943,
  " बद": 52290,
  " बदल": 51908,
  " बन": 52271,
  " बर": 52197,
  " बल": 52161,
  " बस": 51998,
  " बह": 51939,
  " भ": 52062,
  " भर": 52284,
  " म": 52180,
  " मत": 51880,
  " मतद": 52802,
  " मद": 52073,
  " मदत": 52817,
  " मदद": 51907,
  " मध": 52151,
  " मन": 51972,
  " मर": 52884,
  " मल": 52776,
  " मह": 52227,
  " महत": 52177,
  " य": 51940,
  " यश": 52880,
  " यह": 52026,
  " र": 52090,
  " रक": 52812,
  " रख": 52063,
  " रखन": 52201,
  " रस": 52847,
  " रह": 52106,
  " रहत": 52066,
  " रहन": 52079,
  " ल": 52052,
  " लक": 52797,
  " लग": 51937,
  " लगत": 52248,
  " लड": 52245,
  " लह": 52849,
  " व": 51949,
  " वक": 51888,
  " वजह": 52105,
  " वर": 51899,
  " वस": 52872,
  " वह": 52085,
  " श": 51918,
  " शक": 52835,
  " शकत": 52882,
  " शर": 52125,
  " शह": 52870,
  " शहर": 51889,
  " स": 52084,
  " सक": 52076,
  " सकत": 52098,
  " सगळ": 52799,
  " सच": 51865,
  " सत": 52244,
  " सद": 52753,
  " सदस": 52091,
  " सध": 52795,
  " सफ": 52017,
  " सब": 52143,
  " सबस": 51935,
  " सभ": 52145,
  " सम": 52249,
  " समझ": 52025,
  " समय": 52132,
  " समर": 52302,
  " समस": 52172,
  " सर": 51911,
  " सरक": 51980,
  " सल": 51952,
  " सव": 52169,
  " सह": 52211,
  " ह": 52101,
  " हज": 52048,
  " हम": 51929,
  " हमल": 51887,
  " हर": 51938,
  " हल": 52783,
  " हव": 52868,
  " অ": 53131,
  " অত": 52974,
  " অধ": 53077,
  " অন": 53201,
  " অপ": 53067,
  " অফ": 53105,
  " অব": 53310,
  " অবস": 53296,
  " অভ": 53126,
  " অর": 53144,
  " অস": 53227,
  " আ": 52992,
  " আই": 53273,
  " আইন": 52955,
  " আওয": 53098,
  " আক": 52916,
  " আগ": 52930,
  " আছ": 53048,
  " আজ": 53305,
  " আট": 53283,
  " আটক": 53042,
  " আত": 53323,
  " আদ": 53215,
  " আন": 53172,
  " আপন": 53230,
  " আব": 53066,
  " আম": 53289,
  " আয": 52960,
  " আর": 53184,
  " আরও": 53005,
  " আল": 53112,
  " আশ": 52926,
  " আস": 53211,
  " আহ": 53014,
  " ই": 53322,
  " ইউ": 53068,
  " ইউন": 53216,
  " ইত": 53049,
  " ইন": 53133,
  " ইসল": 53108,
  " উ": 53156,
  " উচ": 53155,
  " উঠ": 53064,
  " উত": 53332,
  " উদ": 53181,
  " উন": 53225,
  " উপ": 53094,
  " উপজ": 52919,
  " উপর": 53297,
  " উপস": 53316,
  " উল": 53085,
  " উৎ": 53153,
  " ঊ": 53193,
  " ঊন": 53036,
  " এ": 53146,
  " এই": 52945,
  " এক": 53242,
  " একট": 53095,
  " এখন": 52982,
  " এগ": 53175,
  " এট": 53312,
  " এন": 53059,
  " এব": 52999,
  " এম": 53178,
  " এমন": 53267,
  " এর": 53086,
  " এল": 52925,
  " এস": 53243,
  " ঐ": 53009,
  " ও": 53012,
  " ওই": 52976,
  " ওপর": 53237,
  " ওয": 52932,
  " ক": 53032,
  " কথ": 53275,
  " কম": 53288,
  " কয": 53302,
  " কর": 53177,
  " করছ": 53326,
  " করত": 53327,
  " করব": 53075,
  " করল": 52911,
  " কল": 53071,
  " কলক": 53122,
  " খ": 53078,
  " খবর": 53167,
  " গ": 53311,
  " গড": 52973,
  " গণ": 53258,
  " গত": 53314,
  " ঘ": 53125,
  " ঘটন": 53336,
  " ঘণ": 53000,
  " ঘর": 52949,
  " চ": 53021,
  " চট": 53124,
  " চব": 53246,
  " চল": 53186,
  " ছ": 53249,
  " ছব": 53097,
  " ছয": 53104,
  " জ": 53197,
  " জঙ": 53044,
  " জন": 52954,
  " জম": 52962,
  " জয": 53189,
  " জর": 53017,
  " জল": 53102,
  " ঝ": 53058,
  " ট": 53061,
  " ঠ": 53188,
  " ড": 53198,
  " ঢ": 53081,
  " ত": 52968,
  " তথ": 52975,
  " তদন": 53195,
  " তম": 53294,
  " থ": 53200,
  " দ": 53285,
  " দক": 53030,
  " দফ": 53072,
  " দল": 52940,
  " দশ": 53015,
  " ধ": 53028,
  " ধর": 52989,
  " ন": 52909,
  " নত": 53169,
  " নব": 53039,
  " নম": 53024,
  " নয": 52939,
  " প": 53286,
  " পক": 53023,
  " পঞ": 53020,
  " পড": 53281,
  " পথ": 53270,
  " পদ": 53004,
  " পন": 53129,
  " পর": 53090,
  " ফ": 52914,
  " ফল": 53223,
  " ব": 53100,
  " বক": 53150,
  " বছর": 53204,
  " বড": 53192,
  " বন": 53160,
  " বর": 52998,
  " বল": 53035,
  " বস": 53259,
  " বহ": 53190,
  " ভ": 53054,
  " ভর": 53229,
  " ম": 53205,
  " মত": 53008,
  " মধ": 52953,
  " মন": 53208,
  " মমত": 53161,
  " মহ": 52908,
  " য": 53096,
  " র": 53031,
  " রক": 53109,
  " রয": 53300,
  " রহম": 53199,
  " ল": 53180,
  " লক": 53301,
  " শ": 53318,
  " শত": 53118,
  " শর": 53338,
  " শহর": 52906,
  " ষ": 53138,
  " স": 53152,
  " সক": 52936,
  " সঙ": 53006,
  " সচ": 52985,
  " সত": 52921,
  " সদ": 53089,
  " সদর": 53083,
  " সদস": 52928,
  " সন": 53292,
  " সব": 53304,
  " সভ": 53293,
  " সম": 52961,
  " সময": 53016,
  " সমস": 53128,
  " সর": 53084,
  " সরক": 53276,
  " সহ": 53263,
  " সহক": 52991,
  " হ": 52993,
  " হওয": 53213,
  " হচ": 53136,
  " হত": 53158,
  " হব": 53244,
  " হয": 53149,
  " হল": 53328,
  " અ": 52425,
  " અગ": 52328,
  " અત": 52344,
  " અથવ": 52581,
  " અધ": 52509,
  " અન": 52558,
  " અપ": 52615,
  " અભ": 52487,
  " અમ": 52574,
  " અર": 52403,
  " અલ": 52616,
  " અલગ": 52316,
  " અવ": 52689,
  " અસ": 52555,
  " અસર": 52617,
  " અહ": 52393,
  " આ": 52707,
  " આક": 52351,
  " આગ": 52697,
  " આગળ": 52422,
  " આજ": 52706,
  " આત": 52621,
  " આદ": 52645,
  " આધ": 52305,
  " આન": 52461,
  " આપ": 52649,
  " આપણ": 52385,
  " આપવ": 52529,
  " આય": 52538,
  " આર": 52342,
  " આવ": 52368,
  " આવત": 52401,
  " આવશ": 52644,
  " આશ": 52494,
  " ઇ": 52570,
  " ઇન": 52659,
  " ઈ": 52392,
  " ઈન": 52725,
  " ઉ": 52718,
  " ઉત": 52337,
  " ઉદ": 52498,
  " ઉપ": 52352,
  " ઉપય": 52517,
  " ઉપર": 52695,
  " ઉમ": 52384,
  " ઊ": 52455,
  " એ": 52409,
  " એક": 52665,
  " એટલ": 52583,
  " એન": 52399,
  " એમ": 52696,
  " એવ": 52347,
  " એસ": 52456,
  " ઓ": 52550,
  " ઓછ": 52434,
  " ઓફ": 52445,
  " ઓળ": 52585,
  " ક": 52622,
  " કપ": 52717,
  " કમ": 52360,
  " કર": 52643,
  " કરત": 52436,
  " કરવ": 52513,
  " કરશ": 52741,
  " કલ": 52395,
  " કહ": 52508,
  " ખ": 52551,
  " ખર": 52432,
  " ગ": 52490,
  " ગઈ": 52415,
  " ગણ": 52463,
  " ગય": 52679,
  " ઘ": 52450,
  " ઘટ": 52590,
  " ઘટન": 52407,
  " ઘણ": 52398,
  " ઘર": 52488,
  " ચ": 52691,
  " ચર": 52308,
  " છ": 52548,
  " છત": 52728,
  " જ": 52423,
  " જગ": 52664,
  " જણ": 52306,
  " જત": 52444,
  " જન": 52596,
  " જમ": 52321,
  " જર": 52534,
  " જવ": 52387,
  " ઝ": 52380,
  " ઝડપ": 52348,
  " ટ": 52376,
  " ટક": 52386,
  " ઠ": 52443,
  " ડ": 52346,
  " ત": 52704,
  " તથ": 52427,
  " તપ": 52729,
  " તમ": 52365,
  " તમન": 52405,
  " તર": 52459,
  " તરફ": 52502,
  " થ": 52525,
  " થઇ": 52597,
  " થઈ": 52687,
  " થત": 52378,
  " થય": 52631,
  " થવ": 52340,
  " થશ": 52504,
  " દ": 52330,
  " દર": 52394,
  " દરમ": 52740,
  " દસ": 52710,
  " ધ": 52640,
  " ધર": 52582,
  " ન": 52572,
  " નક": 52441,
  " નજ": 52683,
  " નથ": 52677,
  " નર": 52685,
  " નવ": 52735,
  " નહ": 52658,
  " પ": 52481,
  " પક": 52417,
  " પગલ": 52491,
  " પછ": 52712,
  " પટ": 52655,
  " પડ": 52625,
  " પણ": 52404,
  " પત": 52475,
  " પદ": 52322,
  " પર": 52503,
  " પશ": 52589,
  " પસ": 52419,
  " પહ": 52501,
  " ફ": 52633,
  " ફર": 52612,
  " બ": 52370,
  " બચ": 52536,
  " બજ": 52693,
  " બદલ": 52559,
  " બધ": 52738,
  " બન": 52726,
  " બહ": 52629,
  " ભ": 52359,
  " ભર": 52724,
  " મ": 52544,
  " મત": 52668,
  " મદ": 52701,
  " મદદ": 52465,
  " મન": 52681,
  " મળ": 52369,
  " મહ": 52358,
  " મહત": 52666,
  " ય": 52473,
  " ર": 52412,
  " રજ": 52353,
  " રમ": 52520,
  " રસ": 52584,
  " રહ": 52396,
  " લ": 52364,
  " લઈ": 52390,
  " લઈન": 52510,
  " લક": 52601,
  " લગ": 52468,
  " વ": 52635,
  " વખત": 52650,
  " વચ": 52483,
  " વડ": 52670,
  " વધ": 52319,
  " વર": 52734,
  " વરસ": 52573,
  " વસ": 52579,
  " વહ": 52439,
  " શ": 52492,
  " શક": 52318,
  " શર": 52540,
  " શહ": 52460,
  " સ": 52600,
  " સત": 52516,
  " સતત": 52702,
  " સપ": 52676,
  " સફ": 52497,
  " સભ": 52739,
  " સમ": 52458,
  " સમગ": 52595,
  " સમય": 52698,
  " સમસ": 52382,
  " સર": 52721,
  " સરક": 52610,
  " સવ": 52362,
  " સહ": 52566,
  " હ": 52571,
  " હજ": 52628,
  " હત": 52560,
  " હવ": 52329,
  " હશ": 52313,
  " அ": 53466,
  " அக": 53500,
  " அங": 53605,
  " அச": 53412,
  " அட": 53608,
  " அண": 53765,
  " அத": 53520,
  " அதன": 53709,
  " அந": 53650,
  " அன": 53409,
  " அப": 53468,
  " அம": 53641,
  " அர": 53772,
  " அரச": 53724,
  " அற": 53386,
  " அல": 53653,
  " அள": 53588,
  " அளவ": 53760,
  " அழ": 53457,
  " அவ": 53348,
  " அவர": 53340,
  " அவரத": 53357,
  " ஆ": 53697,
  " ஆக": 53430,
  " ஆச": 53705,
  " ஆட": 53427,
  " ஆண": 53473,
  " ஆத": 53706,
  " ஆதரவ": 53749,
  " ஆன": 53355,
  " ஆய": 53496,
  " ஆர": 53546,
  " ஆரம": 53363,
  " ஆற": 53444,
  " ஆல": 53360,
  " ஆள": 53365,
  " ஆவ": 53766,
  " இ": 53524,
  " இங": 53661,
  " இச": 53579,
  " இட": 53382,
  " இடத": 53778,
  " இடம": 53583,
  " இண": 53751,
  " இத": 53358,
  " இதன": 53570,
  " இந": 53634,
  " இன": 53413,
  " இப": 53613,
  " இயக": 53420,
  " இயற": 53469,
  " இர": 53695,
  " இரண": 53423,
  " இற": 53731,
  " இல": 53669,
  " இலக": 53722,
  " இலங": 53436,
  " இள": 53576,
  " இவ": 53762,
  " இவர": 53744,
  " ஈ": 53391,
  " ஈட": 53597,
  " உ": 53726,
  " உங": 53414,
  " உச": 53688,
  " உட": 53747,
  " உடன": 53475,
  " உடல": 53439,
  " உண": 53501,
  " உணர": 53364,
  " உணவ": 53370,
  " உத": 53464,
  " உதவ": 53540,
  " உய": 53416,
  " உயர": 53664,
  " உர": 53670,
  " உற": 53683,
  " உறவ": 53740,
  " உல": 53428,
  " உலக": 53384,
  " உள": 53685,
  " ஊ": 53733,
  " ஊர": 53493,
  " எ": 53472,
  " எட": 53701,
  " எண": 53401,
  " எத": 53748,
  " எந": 53696,
  " என": 53492,
  " எப": 53353,
  " எம": 53584,
  " எர": 53665,
  " எல": 53770,
  " எழ": 53347,
  " ஏ": 53707,
  " ஏற": 53536,
  " ஐ": 53604,
  " ஒ": 53738,
  " ஒத": 53642,
  " ஒன": 53474,
  " ஒப": 53710,
  " ஒர": 53467,
  " ஓ": 53397,
  " ஓட": 53407,
  " ஓர": 53549,
  " க": 53545,
  " கட": 53716,
  " கடந": 53577,
  " கடல": 53632,
  " கண": 53534,
  " கத": 53369,
  " கன": 53656,
  " கம": 53351,
  " கர": 53627,
  " கற": 53441,
  " கல": 53596,
  " கலந": 53614,
  " கழ": 53477,
  " கவ": 53424,
  " ச": 53542,
  " சக": 53753,
  " சங": 53615,
  " சட": 53515,
  " சத": 53589,
  " சந": 53408,
  " சப": 53728,
  " சம": 53776,
  " சர": 53590,
  " ஜ": 53550,
  " ஜன": 53402,
  " ட": 53349,
  " த": 53503,
  " தகவல": 53556,
  " தங": 53630,
  " தட": 53443,
  " தண": 53729,
  " தந": 53617,
  " தன": 53600,
  " தனத": 53406,
  " தம": 53470,
  " தய": 53487,
  " தர": 53410,
  " தற": 53388,
  " தல": 53400,
  " தள": 53435,
  " தவ": 53782,
  " தவற": 53350,
  " ந": 53559,
  " நகர": 53638,
  " நட": 53565,
  " நடத": 53481,
  " நடந": 53507,
  " நடவட": 53514,
  " நன": 53684,
  " நபர": 53418,
  " நம": 53785,
  " நல": 53692,
  " ப": 53734,
  " பக": 53560,
  " பங": 53434,
  " பட": 53563,
  " படத": 53624,
  " படம": 53396,
  " பண": 53713,
  " பத": 53379,
  " பதவ": 53512,
  " பன": 53547,
  " பய": 53618,
  " பயண": 53581,
  " பயன": 53538,
  " பர": 53510,
  " பரபரப": 53476,
  " பற": 53543,
  " பல": 53639,
  " பள": 53567,
  " பழ": 53764,
  " ம": 53727,
  " மக": 53609,
  " மகன": 53702,
  " மகள": 53714,
  " மட": 53655,
  " மண": 53506,
  " மத": 53553,
  " மன": 53645,
  " மர": 53513,
  " மற": 53682,
  " மல": 53673,
  " மழ": 53769,
  " ய": 53725,
  " ர": 53676,
  " ரச": 53417,
  " ரய": 53623,
  " ல": 53511,
  " வ": 53675,
  " வக": 53603,
  " வங": 53651,
  " வட": 53393,
  " வண": 53591,
  " வந": 53405,
  " வர": 53777,
  " வரல": 53573,
  " வல": 53693,
  " வள": 53522,
  " வளர": 53398,
  " வழ": 53429,
  " வழக": 53658,
  " வழங": 53375,
  " ஷ": 53746,
  " ஸ": 53445,
  " ஹ": 53486,
  " అ": 54131,
  " అక": 54118,
  " అడ": 53910,
  " అత": 54066,
  " అతన": 54067,
  " అద": 54099,
  " అధ": 54014,
  " అన": 54158,
  " అప": 54080,
  " అభ": 53970,
  " అమ": 53810,
  " అమల": 54157,
  " అయ": 54045,
  " అర": 53830,
  " అల": 53818,
  " అవ": 54068,
  " అవక": 53992,
  " అవసర": 53973,
  " అస": 53876,
  " ఆ": 53816,
  " ఆక": 54004,
  " ఆడ": 53791,
  " ఆత": 54020,
  " ఆద": 54224,
  " ఆధ": 53828,
  " ఆన": 53814,
  " ఆఫ": 54149,
  " ఆమ": 54139,
  " ఆయన": 54012,
  " ఆర": 53798,
  " ఆల": 54000,
  " ఆలయ": 54134,
  " ఆవ": 54203,
  " ఆశ": 53885,
  " ఆస": 54089,
  " ఆసక": 54148,
  " ఆహ": 54007,
  " ఇ": 54189,
  " ఇక": 53934,
  " ఇచ": 54169,
  " ఇట": 54172,
  " ఇతర": 53945,
  " ఇద": 53912,
  " ఇన": 53998,
  " ఇప": 54212,
  " ఇల": 54177,
  " ఇవ": 53819,
  " ఇస": 53889,
  " ఈ": 54129,
  " ఉ": 54211,
  " ఉత": 54059,
  " ఉద": 54112,
  " ఉన": 54142,
  " ఉప": 54225,
  " ఉపయ": 54163,
  " ఊ": 54103,
  " ఎ": 53983,
  " ఎక": 54046,
  " ఎత": 54119,
  " ఎద": 53882,
  " ఎన": 54194,
  " ఎప": 53853,
  " ఎమ": 53838,
  " ఎల": 53988,
  " ఎవర": 54113,
  " ఎస": 54052,
  " ఏ": 54086,
  " ఏడ": 53801,
  " ఏప": 53865,
  " ఏమ": 53913,
  " ఏర": 53847,
  " ఐ": 53832,
  " ఐద": 54091,
  " ఒ": 53990,
  " ఒక": 54181,
  " ఒకట": 53812,
  " ఓ": 54063,
  " క": 53881,
  " కట": 53909,
  " కథ": 53879,
  " కన": 53790,
  " కమ": 54041,
  " కర": 54135,
  " కల": 53930,
  " కళ": 53890,
  " కష": 54175,
  " ఖ": 54223,
  " గ": 53864,
  " గడ": 53868,
  " గత": 54186,
  " ఘ": 53826,
  " ఘటన": 54015,
  " చ": 54219,
  " చక": 53977,
  " చట": 53955,
  " చద": 53805,
  " చర": 53891,
  " ఛ": 54060,
  " జ": 53817,
  " జగన": 53897,
  " జన": 54193,
  " జర": 54077,
  " ట": 54185,
  " డ": 54034,
  " డబ": 53869,
  " త": 53878,
  " తక": 53852,
  " తగ": 53888,
  " తన": 54179,
  " తప": 53919,
  " తమ": 54013,
  " తయ": 54120,
  " తర": 54160,
  " తరల": 54150,
  " తల": 53829,
  " ద": 54141,
  " దక": 54182,
  " దగ": 54191,
  " దర": 54206,
  " ధ": 53965,
  " ధర": 53799,
  " న": 54102,
  " నగర": 54146,
  " నట": 53887,
  " నడ": 53866,
  " నమ": 54226,
  " నల": 53844,
  " ప": 53901,
  " పక": 53949,
  " పట": 54051,
  " పడ": 54036,
  " పత": 54028,
  " పద": 53906,
  " పన": 54138,
  " పర": 53842,
  " పల": 54161,
  " పవన": 54155,
  " ఫ": 54124,
  " ఫల": 53915,
  " బ": 53871,
  " బయ": 53809,
  " బల": 54136,
  " బహ": 53900,
  " భ": 54132,
  " భర": 54207,
  " మ": 53859,
  " మద": 53821,
  " మధ": 54039,
  " మన": 54171,
  " మర": 54031,
  " మల": 53904,
  " మళ": 54074,
  " మహ": 53893,
  " య": 54152,
  " ర": 54167,
  " రక": 53946,
  " ల": 53979,
  " లక": 53822,
  " లభ": 54082,
  " వ": 54087,
  " వచ": 54201,
  " వద": 54016,
  " వర": 54130,
  " వరక": 54071,
  " వల": 54040,
  " వలన": 53796,
  " వస": 53989,
  " శ": 54085,
  " శక": 54214,
  " శర": 53943,
  " ష": 54188,
  " స": 53846,
  " సత": 54081,
  " సన": 54050,
  " సభ": 54090,
  " సమ": 53860,
  " సమయ": 54178,
  " సమస": 54125,
  " సర": 53929,
  " సహ": 53831,
  " హ": 54198,
  " ಅ": 54574,
  " ಅಕ": 54633,
  " ಅಗತ": 54318,
  " ಅಡ": 54612,
  " ಅತ": 54576,
  " ಅಥವ": 54415,
  " ಅದ": 54532,
  " ಅದನ": 54474,
  " ಅದರ": 54536,
  " ಅಧ": 54630,
  " ಅನ": 54428,
  " ಅಪ": 54340,
  " ಅಭ": 54426,
  " ಅಮ": 54640,
  " ಅರ": 54319,
  " ಅಲ": 54410,
  " ಅವ": 54505,
  " ಅವಕ": 54354,
  " ಅವನ": 54442,
  " ಅವರ": 54248,
  " ಅವರನ": 54448,
  " ಅಸ": 54504,
  " ಆ": 54561,
  " ಆಕ": 54560,
  " ಆಗ": 54625,
  " ಆತ": 54304,
  " ಆದ": 54434,
  " ಆಧ": 54294,
  " ಆಯ": 54262,
  " ಆರ": 54328,
  " ಆಸ": 54443,
  " ಆಹ": 54400,
  " ಇ": 54446,
  " ಇತ": 54456,
  " ಇತರ": 54490,
  " ಇದ": 54396,
  " ಇನ": 54617,
  " ಇರ": 54407,
  " ಇಲ": 54376,
  " ಇವ": 54458,
  " ಇವರ": 54484,
  " ಈ": 54315,
  " ಈಗ": 54250,
  " ಉ": 54255,
  " ಉತ": 54279,
  " ಉದ": 54534,
  " ಉಪ": 54351,
  " ಉಳ": 54514,
  " ಊ": 54511,
  " ಎ": 54522,
  " ಎದ": 54437,
  " ಎನ": 54425,
  " ಎರಡ": 54349,
  " ಎಲ": 54333,
  " ಎಸ": 54229,
  " ಏ": 54601,
  " ಏಕ": 54329,
  " ಏನ": 54439,
  " ಐ": 54545,
  " ಒ": 54651,
  " ಒತ": 54503,
  " ಒಪ": 54305,
  " ಒಬ": 54432,
  " ಒಳ": 54543,
  " ಒಳಗ": 54513,
  " ಓ": 54548,
  " ಕ": 54614,
  " ಕಟ": 54338,
  " ಕಡ": 54535,
  " ಕಣ": 54438,
  " ಕನ": 54416,
  " ಕರ": 54473,
  " ಕಲ": 54659,
  " ಕಳ": 54609,
  " ಖ": 54622,
  " ಗ": 54516,
  " ಗಣ": 54499,
  " ಗಮನ": 54583,
  " ಗಳ": 54420,
  " ಘ": 54324,
  " ಚ": 54441,
  " ಚರ": 54399,
  " ಜ": 54529,
  " ಜನ": 54639,
  " ಜನರ": 54336,
  " ಟ": 54526,
  " ಡ": 54475,
  " ತ": 54488,
  " ತನ": 54619,
  " ತಪ": 54618,
  " ತಮ": 54623,
  " ತಯ": 54302,
  " ತರ": 54390,
  " ತಲ": 54284,
  " ದ": 54393,
  " ಧ": 54408,
  " ಧರ": 54249,
  " ನ": 54542,
  " ನಟ": 54600,
  " ನಡ": 54303,
  " ನನ": 54240,
  " ನಮ": 54480,
  " ನಲ": 54646,
  " ಪ": 54648,
  " ಪಕ": 54403,
  " ಪಟ": 54518,
  " ಪಡ": 54256,
  " ಪತ": 54591,
  " ಪದ": 54653,
  " ಪರ": 54363,
  " ಫ": 54372,
  " ಬ": 54593,
  " ಬಗ": 54346,
  " ಬಣ": 54463,
  " ಬದ": 54521,
  " ಬದಲ": 54286,
  " ಬರ": 54230,
  " ಬಲ": 54290,
  " ಬಳ": 54450,
  " ಬಳಕ": 54552,
  " ಬಳಸ": 54268,
  " ಬಹ": 54660,
  " ಬಹಳ": 54605,
  " ಭ": 54468,
  " ಮ": 54430,
  " ಮಕ": 54472,
  " ಮಗ": 54549,
  " ಮಟ": 54661,
  " ಮತ": 54492,
  " ಮದ": 54383,
  " ಮಧ": 54355,
  " ಮನ": 54582,
  " ಮರ": 54404,
  " ಮಹ": 54613,
  " ಯ": 54527,
  " ರ": 54297,
  " ರಕ": 54655,
  " ರಲ": 54269,
  " ರಸ": 54592,
  " ಲ": 54263,
  " ಲಕ": 54631,
  " ವ": 54326,
  " ವರ": 54485,
  " ವಸ": 54452,
  " ಶ": 54300,
  " ಶಕ": 54477,
  " ಸ": 54466,
  " ಸಚ": 54287,
  " ಸತ": 54533,
  " ಸದ": 54419,
  " ಸದಸ": 54595,
  " ಸಭ": 54429,
  " ಸಮ": 54261,
  " ಸಮಯದಲ": 54469,
  " ಸಮಸ": 54553,
  " ಸರ": 54228,
  " ಸರಕ": 54421,
  " ಸಲ": 54624,
  " ಸಹ": 54502,
  " ಹ": 54312,
  " ಹಣ": 54283,
  " ಹತ": 54647,
  " ಹದ": 54293,
  " ಹರ": 54379,
  " ಹಲವ": 54573,
  " ಹಳ": 54470,
  " അ": 54713,
  " അക": 54971,
  " അഞ": 54789,
  " അട": 54955,
  " അത": 54717,
  " അദ": 54683,
  " അധ": 54662,
  " അന": 54973,
  " അപ": 54883,
  " അഭ": 55039,
  " അമ": 55056,
  " അയ": 54931,
  " അര": 54840,
  " അറ": 54718,
  " അല": 55002,
  " അവ": 54809,
  " അവര": 55019,
  " അവസ": 54852,
  " അസ": 55021,
  " ആ": 54889,
  " ആക": 55026,
  " ആണ": 54966,
  " ആദ": 54929,
  " ആന": 54946,
  " ആയ": 54703,
  " ആര": 54900,
  " ആള": 55069,
  " ആവശ": 54937,
  " ആശ": 55085,
  " ഇ": 55012,
  " ഇട": 55088,
  " ഇത": 54760,
  " ഇന": 54851,
  " ഇപ": 54766,
  " ഇര": 54956,
  " ഇല": 54960,
  " ഇവ": 54800,
  " ഇവര": 54935,
  " ഈ": 54845,
  " ഉ": 54872,
  " ഉണ": 55089,
  " ഉത": 54696,
  " ഉദ": 54979,
  " ഉപ": 54986,
  " ഉപയ": 54710,
  " ഉയര": 54941,
  " ഉള": 54798,
  " എ": 54676,
  " എട": 55034,
  " എത": 54761,
  " എന": 55035,
  " എല": 54995,
  " എസ": 55038,
  " ഏ": 54850,
  " ഏത": 54912,
  " ഏറ": 54978,
  " ഐ": 54689,
  " ഒ": 55025,
  " ഒന": 54972,
  " ഒര": 54991,
  " ഒഴ": 54857,
  " ഓ": 54951,
  " ഓഫ": 54668,
  " ഓര": 54849,
  " ക": 54902,
  " കട": 54827,
  " കണ": 55045,
  " കമ": 54928,
  " കയറ": 55036,
  " കര": 55071,
  " കല": 54969,
  " കള": 55053,
  " കഴ": 54765,
  " ഖ": 54702,
  " ഗ": 54737,
  " ഘ": 55090,
  " ച": 54939,
  " ചര": 54810,
  " ജ": 54861,
  " ജന": 54680,
  " ജയ": 54743,
  " ഞ": 54764,
  " ട": 55060,
  " ഡ": 54671,
  " ത": 54863,
  " തങ": 54938,
  " തട": 54734,
  " തന": 54786,
  " തമ": 55014,
  " തയ": 54830,
  " ദ": 54818,
  " ധ": 54907,
  " ന": 55004,
  " നട": 54686,
  " നടക": 55055,
  " നടത": 54877,
  " നടന": 55029,
  " നടപ": 54853,
  " നടപട": 54735,
  " നമ": 54964,
  " നല": 54917,
  " നൽക": 54999,
  " പ": 54925,
  " പങ": 54775,
  " പട": 54996,
  " പഠ": 54667,
  " പണ": 54704,
  " പത": 54726,
  " പദ": 54837,
  " പര": 54821,
  " പറ": 55023,
  " പറഞ": 54848,
  " പറയ": 54742,
  " പല": 54856,
  " ഫ": 54772,
  " ബ": 55017,
  " ബന": 54906,
  " ഭ": 54817,
  " ഭക": 54943,
  " ഭരണ": 54997,
  " മ": 54926,
  " മണ": 54866,
  " മത": 54876,
  " മന": 54699,
  " മനസ": 54922,
  " മര": 54882,
  " മറ": 54888,
  " മലയ": 54936,
  " യ": 54884,
  " ര": 54745,
  " രക": 54874,
  " രണ": 54858,
  " റ": 55050,
  " ല": 55086,
  " ലക": 55048,
  " ലഭ": 55084,
  " വ": 54885,
  " വക": 54842,
  " വന": 54749,
  " വര": 55078,
  " വല": 54822,
  " വള": 55074,
  " വളര": 54709,
  " വഴ": 54860,
  " വസ": 55070,
  " വർ": 54698,
  " ശ": 54771,
  " ശക": 54847,
  " ശര": 54974,
  " ഷ": 54970,
  " സ": 54720,
  " സന": 54968,
  " സമ": 54993,
  " സര": 54741,
  " സഹ": 54832,
  " സർക": 54975,
  " ഹ": 54864,
  " �": 52123,
  "<|0.00|>": 50364,
  "<|0.02|>": 50365,
  "<|0.04|>": 50366,
  "<|0.06|>": 50367,
  "<|0.08|>": 50368,
  "<|0.10|>": 50369,
  "<|0.12|>": 50370,
  "<|0.14|>": 50371,
  "<|0.16|>": 50372,
  "<|0.18|>": 50373,
  "<|0.20|>": 50374,
  "<|0.22|>": 50375,
  "<|0.24|>": 50376,
  "<|0.26|>": 50377,
  "<|0.28|>": 50378,
  "<|0.30|>": 50379,
  "<|0.32|>": 50380,
  "<|0.34|>": 50381,
  "<|0.36|>": 50382,
  "<|0.38|>": 50383,
  "<|0.40|>": 50384,
  "<|0.42|>": 50385,
  "<|0.44|>": 50386,
  "<|0.46|>": 50387,
  "<|0.48|>": 50388,
  "<|0.50|>": 50389,
  "<|0.52|>": 50390,
  "<|0.54|>": 50391,
  "<|0.56|>": 50392,
  "<|0.58|>": 50393,
  "<|0.60|>": 50394,
  "<|0.62|>": 50395,
  "<|0.64|>": 50396,
  "<|0.66|>": 50397,
  "<|0.68|>": 50398,
  "<|0.70|>": 50399,
  "<|0.72|>": 50400,
  "<|0.74|>": 50401,
  "<|0.76|>": 50402,
  "<|0.78|>": 50403,
  "<|0.80|>": 50404,
  "<|0.82|>": 50405,
  "<|0.84|>": 50406,
  "<|0.86|>": 50407,
  "<|0.88|>": 50408,
  "<|0.90|>": 50409,
  "<|0.92|>": 50410,
  "<|0.94|>": 50411,
  "<|0.96|>": 50412,
  "<|0.98|>": 50413,
  "<|1.00|>": 50414,
  "<|1.02|>": 50415,
  "<|1.04|>": 50416,
  "<|1.06|>": 50417,
  "<|1.08|>": 50418,
  "<|1.10|>": 50419,
  "<|1.12|>": 50420,
  "<|1.14|>": 50421,
  "<|1.16|>": 50422,
  "<|1.18|>": 50423,
  "<|1.20|>": 50424,
  "<|1.22|>": 50425,
  "<|1.24|>": 50426,
  "<|1.26|>": 50427,
  "<|1.28|>": 50428,
  "<|1.30|>": 50429,
  "<|1.32|>": 50430,
  "<|1.34|>": 50431,
  "<|1.36|>": 50432,
  "<|1.38|>": 50433,
  "<|1.40|>": 50434,
  "<|1.42|>": 50435,
  "<|1.44|>": 50436,
  "<|1.46|>": 50437,
  "<|1.48|>": 50438,
  "<|1.50|>": 50439,
  "<|1.52|>": 50440,
  "<|1.54|>": 50441,
  "<|1.56|>": 50442,
  "<|1.58|>": 50443,
  "<|1.60|>": 50444,
  "<|1.62|>": 50445,
  "<|1.64|>": 50446,
  "<|1.66|>": 50447,
  "<|1.68|>": 50448,
  "<|1.70|>": 50449,
  "<|1.72|>": 50450,
  "<|1.74|>": 50451,
  "<|1.76|>": 50452,
  "<|1.78|>": 50453,
  "<|1.80|>": 50454,
  "<|1.82|>": 50455,
  "<|1.84|>": 50456,
  "<|1.86|>": 50457,
  "<|1.88|>": 50458,
  "<|1.90|>": 50459,
  "<|1.92|>": 50460,
  "<|1.94|>": 50461,
  "<|1.96|>": 50462,
  "<|1.98|>": 50463,
  "<|10.00|>": 50864,
  "<|10.02|>": 50865,
  "<|10.04|>": 50866,
  "<|10.06|>": 50867,
  "<|10.08|>": 50868,
  "<|10.10|>": 50869,
  "<|10.12|>": 50870,
  "<|10.14|>": 50871,
  "<|10.16|>": 50872,
  "<|10.18|>": 50873,
  "<|10.20|>": 50874,
  "<|10.22|>": 50875,
  "<|10.24|>": 50876,
  "<|10.26|>": 50877,
  "<|10.28|>": 50878,
  "<|10.30|>": 50879,
  "<|10.32|>": 50880,
  "<|10.34|>": 50881,
  "<|10.36|>": 50882,
  "<|10.38|>": 50883,
  "<|10.40|>": 50884,
  "<|10.42|>": 50885,
  "<|10.44|>": 50886,
  "<|10.46|>": 50887,
  "<|10.48|>": 50888,
  "<|10.50|>": 50889,
  "<|10.52|>": 50890,
  "<|10.54|>": 50891,
  "<|10.56|>": 50892,
  "<|10.58|>": 50893,
  "<|10.60|>": 50894,
  "<|10.62|>": 50895,
  "<|10.64|>": 50896,
  "<|10.66|>": 50897,
  "<|10.68|>": 50898,
  "<|10.70|>": 50899,
  "<|10.72|>": 50900,
  "<|10.74|>": 50901,
  "<|10.76|>": 50902,
  "<|10.78|>": 50903,
  "<|10.80|>": 50904,
  "<|10.82|>": 50905,
  "<|10.84|>": 50906,
  "<|10.86|>": 50907,
  "<|10.88|>": 50908,
  "<|10.90|>": 50909,
  "<|10.92|>": 50910,
  "<|10.94|>": 50911,
  "<|10.96|>": 50912,
  "<|10.98|>": 50913,
  "<|11.00|>": 50914,
  "<|11.02|>": 50915,
  "<|11.04|>": 50916,
  "<|11.06|>": 50917,
  "<|11.08|>": 50918,
  "<|11.10|>": 50919,
  "<|11.12|>": 50920,
  "<|11.14|>": 50921,
  "<|11.16|>": 50922,
  "<|11.18|>": 50923,
  "<|11.20|>": 50924,
  "<|11.22|>": 50925,
  "<|11.24|>": 50926,
  "<|11.26|>": 50927,
  "<|11.28|>": 50928,
  "<|11.30|>": 50929,
  "<|11.32|>": 50930,
  "<|11.34|>": 50931,
  "<|11.36|>": 50932,
  "<|11.38|>": 50933,
  "<|11.40|>": 50934,
  "<|11.42|>": 50935,
  "<|11.44|>": 50936,
  "<|11.46|>": 50937,
  "<|11.48|>": 50938,
  "<|11.50|>": 50939,
  "<|11.52|>": 50940,
  "<|11.54|>": 50941,
  "<|11.56|>": 50942,
  "<|11.58|>": 50943,
  "<|11.60|>": 50944,
  "<|11.62|>": 50945,
  "<|11.64|>": 50946,
  "<|11.66|>": 50947,
  "<|11.68|>": 50948,
  "<|11.70|>": 50949,
  "<|11.72|>": 50950,
  "<|11.74|>": 50951,
  "<|11.76|>": 50952,
  "<|11.78|>": 50953,
  "<|11.80|>": 50954,
  "<|11.82|>": 50955,
  "<|11.84|>": 50956,
  "<|11.86|>": 50957,
  "<|11.88|>": 50958,
  "<|11.90|>": 50959,
  "<|11.92|>": 50960,
  "<|11.94|>": 50961,
  "<|11.96|>": 50962,
  "<|11.98|>": 50963,
  "<|12.00|>": 50964,
  "<|12.02|>": 50965,
  "<|12.04|>": 50966,
  "<|12.06|>": 50967,
  "<|12.08|>": 50968,
  "<|12.10|>": 50969,
  "<|12.12|>": 50970,
  "<|12.14|>": 50971,
  "<|12.16|>": 50972,
  "<|12.18|>": 50973,
  "<|12.20|>": 50974,
  "<|12.22|>": 50975,
  "<|12.24|>": 50976,
  "<|12.26|>": 50977,
  "<|12.28|>": 50978,
  "<|12.30|>": 50979,
  "<|12.32|>": 50980,
  "<|12.34|>": 50981,
  "<|12.36|>": 50982,
  "<|12.38|>": 50983,
  "<|12.40|>": 50984,
  "<|12.42|>": 50985,
  "<|12.44|>": 50986,
  "<|12.46|>": 50987,
  "<|12.48|>": 50988,
  "<|12.50|>": 50989,
  "<|12.52|>": 50990,
  "<|12.54|>": 50991,
  "<|12.56|>": 50992,
  "<|12.58|>": 50993,
  "<|12.60|>": 50994,
  "<|12.62|>": 50995,
  "<|12.64|>": 50996,
  "<|12.66|>": 50997,
  "<|12.68|>": 50998,
  "<|12.70|>": 50999,
  "<|12.72|>": 51000,
  "<|12.74|>": 51001,
  "<|12.76|>": 51002,
  "<|12.78|>": 51003,
  "<|12.80|>": 51004,
  "<|12.82|>": 51005,
  "<|12.84|>": 51006,
  "<|12.86|>": 51007,
  "<|12.88|>": 51008,
  "<|12.90|>": 51009,
  "<|12.92|>": 51010,
  "<|12.94|>": 51011,
  "<|12.96|>": 51012,
  "<|12.98|>": 51013,
  "<|13.00|>": 51014,
  "<|13.02|>": 51015,
  "<|13.04|>": 51016,
  "<|13.06|>": 51017,
  "<|13.08|>": 51018,
  "<|13.10|>": 51019,
  "<|13.12|>": 51020,
  "<|13.14|>": 51021,
  "<|13.16|>": 51022,
  "<|13.18|>": 51023,
  "<|13.20|>": 51024,
  "<|13.22|>": 51025,
  "<|13.24|>": 51026,
  "<|13.26|>": 51027,
  "<|13.28|>": 51028,
  "<|13.30|>": 51029,
  "<|13.32|>": 51030,
  "<|13.34|>": 51031,
  "<|13.36|>": 51032,
  "<|13.38|>": 51033,
  "<|13.40|>": 51034,
  "<|13.42|>": 51035,
  "<|13.44|>": 51036,
  "<|13.46|>": 51037,
  "<|13.48|>": 51038,
  "<|13.50|>": 51039,
  "<|13.52|>": 51040,
  "<|13.54|>": 51041,
  "<|13.56|>": 51042,
  "<|13.58|>": 51043,
  "<|13.60|>": 51044,
  "<|13.62|>": 51045,
  "<|13.64|>": 51046,
  "<|13.66|>": 51047,
  "<|13.68|>": 51048,
  "<|13.70|>": 51049,
  "<|13.72|>": 51050,
  "<|13.74|>": 51051,
  "<|13.76|>": 51052,
  "<|13.78|>": 51053,
  "<|13.80|>": 51054,
  "<|13.82|>": 51055,
  "<|13.84|>": 51056,
  "<|13.86|>": 51057,
  "<|13.88|>": 51058,
  "<|13.90|>": 51059,
  "<|13.92|>": 51060,
  "<|13.94|>": 51061,
  "<|13.96|>": 51062,
  "<|13.98|>": 51063,
  "<|14.00|>": 51064,
  "<|14.02|>": 51065,
  "<|14.04|>": 51066,
  "<|14.06|>": 51067,
  "<|14.08|>": 51068,
  "<|14.10|>": 51069,
  "<|14.12|>": 51070,
  "<|14.14|>": 51071,
  "<|14.16|>": 51072,
  "<|14.18|>": 51073,
  "<|14.20|>": 51074,
  "<|14.22|>": 51075,
  "<|14.24|>": 51076,
  "<|14.26|>": 51077,
  "<|14.28|>": 51078,
  "<|14.30|>": 51079,
  "<|14.32|>": 51080,
  "<|14.34|>": 51081,
  "<|14.36|>": 51082,
  "<|14.38|>": 51083,
  "<|14.40|>": 51084,
  "<|14.42|>": 51085,
  "<|14.44|>": 51086,
  "<|14.46|>": 51087,
  "<|14.48|>": 51088,
  "<|14.50|>": 51089,
  "<|14.52|>": 51090,
  "<|14.54|>": 51091,
  "<|14.56|>": 51092,
  "<|14.58|>": 51093,
  "<|14.60|>": 51094,
  "<|14.62|>": 51095,
  "<|14.64|>": 51096,
  "<|14.66|>": 51097,
  "<|14.68|>": 51098,
  "<|14.70|>": 51099,
  "<|14.72|>": 51100,
  "<|14.74|>": 51101,
  "<|14.76|>": 51102,
  "<|14.78|>": 51103,
  "<|14.80|>": 51104,
  "<|14.82|>": 51105,
  "<|14.84|>": 51106,
  "<|14.86|>": 51107,
  "<|14.88|>": 51108,
  "<|14.90|>": 51109,
  "<|14.92|>": 51110,
  "<|14.94|>": 51111,
  "<|14.96|>": 51112,
  "<|14.98|>": 51113,
  "<|15.00|>": 51114,
  "<|15.02|>": 51115,
  "<|15.04|>": 51116,
  "<|15.06|>": 51117,
  "<|15.08|>": 51118,
  "<|15.10|>": 51119,
  "<|15.12|>": 51120,
  "<|15.14|>": 51121,
  "<|15.16|>": 51122,
  "<|15.18|>": 51123,
  "<|15.20|>": 51124,
  "<|15.22|>": 51125,
  "<|15.24|>": 51126,
  "<|15.26|>": 51127,
  "<|15.28|>": 51128,
  "<|15.30|>": 51129,
  "<|15.32|>": 51130,
  "<|15.34|>": 51131,
  "<|15.36|>": 51132,
  "<|15.38|>": 51133,
  "<|15.40|>": 51134,
  "<|15.42|>": 51135,
  "<|15.44|>": 51136,
  "<|15.46|>": 51137,
  "<|15.48|>": 51138,
  "<|15.50|>": 51139,
  "<|15.52|>": 51140,
  "<|15.54|>": 51141,
  "<|15.56|>": 51142,
  "<|15.58|>": 51143,
  "<|15.60|>": 51144,
  "<|15.62|>": 51145,
  "<|15.64|>": 51146,
  "<|15.66|>": 51147,
  "<|15.68|>": 51148,
  "<|15.70|>": 51149,
  "<|15.72|>": 51150,
  "<|15.74|>": 51151,
  "<|15.76|>": 51152,
  "<|15.78|>": 51153,
  "<|15.80|>": 51154,
  "<|15.82|>": 51155,
  "<|15.84|>": 51156,
  "<|15.86|>": 51157,
  "<|15.88|>": 51158,
  "<|15.90|>": 51159,
  "<|15.92|>": 51160,
  "<|15.94|>": 51161,
  "<|15.96|>": 51162,
  "<|15.98|>": 51163,
  "<|16.00|>": 51164,
  "<|16.02|>": 51165,
  "<|16.04|>": 51166,
  "<|16.06|>": 51167,
  "<|16.08|>": 51168,
  "<|16.10|>": 51169,
  "<|16.12|>": 51170,
  "<|16.14|>": 51171,
  "<|16.16|>": 51172,
  "<|16.18|>": 51173,
  "<|16.20|>": 51174,
  "<|16.22|>": 51175,
  "<|16.24|>": 51176,
  "<|16.26|>": 51177,
  "<|16.28|>": 51178,
  "<|16.30|>": 51179,
  "<|16.32|>": 51180,
  "<|16.34|>": 51181,
  "<|16.36|>": 51182,
  "<|16.38|>": 51183,
  "<|16.40|>": 51184,
  "<|16.42|>": 51185,
  "<|16.44|>": 51186,
  "<|16.46|>": 51187,
  "<|16.48|>": 51188,
  "<|16.50|>": 51189,
  "<|16.52|>": 51190,
  "<|16.54|>": 51191,
  "<|16.56|>": 51192,
  "<|16.58|>": 51193,
  "<|16.60|>": 51194,
  "<|16.62|>": 51195,
  "<|16.64|>": 51196,
  "<|16.66|>": 51197,
  "<|16.68|>": 51198,
  "<|16.70|>": 51199,
  "<|16.72|>": 51200,
  "<|16.74|>": 51201,
  "<|16.76|>": 51202,
  "<|16.78|>": 51203,
  "<|16.80|>": 51204,
  "<|16.82|>": 51205,
  "<|16.84|>": 51206,
  "<|16.86|>": 51207,
  "<|16.88|>": 51208,
  "<|16.90|>": 51209,
  "<|16.92|>": 51210,
  "<|16.94|>": 51211,
  "<|16.96|>": 51212,
  "<|16.98|>": 51213,
  "<|17.00|>": 51214,
  "<|17.02|>": 51215,
  "<|17.04|>": 51216,
  "<|17.06|>": 51217,
  "<|17.08|>": 51218,
  "<|17.10|>": 51219,
  "<|17.12|>": 51220,
  "<|17.14|>": 51221,
  "<|17.16|>": 51222,
  "<|17.18|>": 51223,
  "<|17.20|>": 51224,
  "<|17.22|>": 51225,
  "<|17.24|>": 51226,
  "<|17.26|>": 51227,
  "<|17.28|>": 51228,
  "<|17.30|>": 51229,
  "<|17.32|>": 51230,
  "<|17.34|>": 51231,
  "<|17.36|>": 51232,
  "<|17.38|>": 51233,
  "<|17.40|>": 51234,
  "<|17.42|>": 51235,
  "<|17.44|>": 51236,
  "<|17.46|>": 51237,
  "<|17.48|>": 51238,
  "<|17.50|>": 51239,
  "<|17.52|>": 51240,
  "<|17.54|>": 51241,
  "<|17.56|>": 51242,
  "<|17.58|>": 51243,
  "<|17.60|>": 51244,
  "<|17.62|>": 51245,
  "<|17.64|>": 51246,
  "<|17.66|>": 51247,
  "<|17.68|>": 51248,
  "<|17.70|>": 51249,
  "<|17.72|>": 51250,
  "<|17.74|>": 51251,
  "<|17.76|>": 51252,
  "<|17.78|>": 51253,
  "<|17.80|>": 51254,
  "<|17.82|>": 51255,
  "<|17.84|>": 51256,
  "<|17.86|>": 51257,
  "<|17.88|>": 51258,
  "<|17.90|>": 51259,
  "<|17.92|>": 51260,
  "<|17.94|>": 51261,
  "<|17.96|>": 51262,
  "<|17.98|>": 51263,
  "<|18.00|>": 51264,
  "<|18.02|>": 51265,
  "<|18.04|>": 51266,
  "<|18.06|>": 51267,
  "<|18.08|>": 51268,
  "<|18.10|>": 51269,
  "<|18.12|>": 51270,
  "<|18.14|>": 51271,
  "<|18.16|>": 51272,
  "<|18.18|>": 51273,
  "<|18.20|>": 51274,
  "<|18.22|>": 51275,
  "<|18.24|>": 51276,
  "<|18.26|>": 51277,
  "<|18.28|>": 51278,
  "<|18.30|>": 51279,
  "<|18.32|>": 51280,
  "<|18.34|>": 51281,
  "<|18.36|>": 51282,
  "<|18.38|>": 51283,
  "<|18.40|>": 51284,
  "<|18.42|>": 51285,
  "<|18.44|>": 51286,
  "<|18.46|>": 51287,
  "<|18.48|>": 51288,
  "<|18.50|>": 51289,
  "<|18.52|>": 51290,
  "<|18.54|>": 51291,
  "<|18.56|>": 51292,
  "<|18.58|>": 51293,
  "<|18.60|>": 51294,
  "<|18.62|>": 51295,
  "<|18.64|>": 51296,
  "<|18.66|>": 51297,
  "<|18.68|>": 51298,
  "<|18.70|>": 51299,
  "<|18.72|>": 51300,
  "<|18.74|>": 51301,
  "<|18.76|>": 51302,
  "<|18.78|>": 51303,
  "<|18.80|>": 51304,
  "<|18.82|>": 51305,
  "<|18.84|>": 51306,
  "<|18.86|>": 51307,
  "<|18.88|>": 51308,
  "<|18.90|>": 51309,
  "<|18.92|>": 51310,
  "<|18.94|>": 51311,
  "<|18.96|>": 51312,
  "<|18.98|>": 51313,
  "<|19.00|>": 51314,
  "<|19.02|>": 51315,
  "<|19.04|>": 51316,
  "<|19.06|>": 51317,
  "<|19.08|>": 51318,
  "<|19.10|>": 51319,
  "<|19.12|>": 51320,
  "<|19.14|>": 51321,
  "<|19.16|>": 51322,
  "<|19.18|>": 51323,
  "<|19.20|>": 51324,
  "<|19.22|>": 51325,
  "<|19.24|>": 51326,
  "<|19.26|>": 51327,
  "<|19.28|>": 51328,
  "<|19.30|>": 51329,
  "<|19.32|>": 51330,
  "<|19.34|>": 51331,
  "<|19.36|>": 51332,
  "<|19.38|>": 51333,
  "<|19.40|>": 51334,
  "<|19.42|>": 51335,
  "<|19.44|>": 51336,
  "<|19.46|>": 51337,
  "<|19.48|>": 51338,
  "<|19.50|>": 51339,
  "<|19.52|>": 51340,
  "<|19.54|>": 51341,
  "<|19.56|>": 51342,
  "<|19.58|>": 51343,
  "<|19.60|>": 51344,
  "<|19.62|>": 51345,
  "<|19.64|>": 51346,
  "<|19.66|>": 51347,
  "<|19.68|>": 51348,
  "<|19.70|>": 51349,
  "<|19.72|>": 51350,
  "<|19.74|>": 51351,
  "<|19.76|>": 51352,
  "<|19.78|>": 51353,
  "<|19.80|>": 51354,
  "<|19.82|>": 51355,
  "<|19.84|>": 51356,
  "<|19.86|>": 51357,
  "<|19.88|>": 51358,
  "<|19.90|>": 51359,
  "<|19.92|>": 51360,
  "<|19.94|>": 51361,
  "<|19.96|>": 51362,
  "<|19.98|>": 51363,
  "<|2.00|>": 50464,
  "<|2.02|>": 50465,
  "<|2.04|>": 50466,
  "<|2.06|>": 50467,
  "<|2.08|>": 50468,
  "<|2.10|>": 50469,
  "<|2.12|>": 50470,
  "<|2.14|>": 50471,
  "<|2.16|>": 50472,
  "<|2.18|>": 50473,
  "<|2.20|>": 50474,
  "<|2.22|>": 50475,
  "<|2.24|>": 50476,
  "<|2.26|>": 50477,
  "<|2.28|>": 50478,
  "<|2.30|>": 50479,
  "<|2.32|>": 50480,
  "<|2.34|>": 50481,
  "<|2.36|>": 50482,
  "<|2.38|>": 50483,
  "<|2.40|>": 50484,
  "<|2.42|>": 50485,
  "<|2.44|>": 50486,
  "<|2.46|>": 50487,
  "<|2.48|>": 50488,
  "<|2.50|>": 50489,
  "<|2.52|>": 50490,
  "<|2.54|>": 50491,
  "<|2.56|>": 50492,
  "<|2.58|>": 50493,
  "<|2.60|>": 50494,
  "<|2.62|>": 50495,
  "<|2.64|>": 50496,
  "<|2.66|>": 50497,
  "<|2.68|>": 50498,
  "<|2.70|>": 50499,
  "<|2.72|>": 50500,
  "<|2.74|>": 50501,
  "<|2.76|>": 50502,
  "<|2.78|>": 50503,
  "<|2.80|>": 50504,
  "<|2.82|>": 50505,
  "<|2.84|>": 50506,
  "<|2.86|>": 50507,
  "<|2.88|>": 50508,
  "<|2.90|>": 50509,
  "<|2.92|>": 50510,
  "<|2.94|>": 50511,
  "<|2.96|>": 50512,
  "<|2.98|>": 50513,
  "<|20.00|>": 51364,
  "<|20.02|>": 51365,
  "<|20.04|>": 51366,
  "<|20.06|>": 51367,
  "<|20.08|>": 51368,
  "<|20.10|>": 51369,
  "<|20.12|>": 51370,
  "<|20.14|>": 51371,
  "<|20.16|>": 51372,
  "<|20.18|>": 51373,
  "<|20.20|>": 51374,
  "<|20.22|>": 51375,
  "<|20.24|>": 51376,
  "<|20.26|>": 51377,
  "<|20.28|>": 51378,
  "<|20.30|>": 51379,
  "<|20.32|>": 51380,
  "<|20.34|>": 51381,
  "<|20.36|>": 51382,
  "<|20.38|>": 51383,
  "<|20.40|>": 51384,
  "<|20.42|>": 51385,
  "<|20.44|>": 51386,
  "<|20.46|>": 51387,
  "<|20.48|>": 51388,
  "<|20.50|>": 51389,
  "<|20.52|>": 51390,
  "<|20.54|>": 51391,
  "<|20.56|>": 51392,
  "<|20.58|>": 51393,
  "<|20.60|>": 51394,
  "<|20.62|>": 51395,
  "<|20.64|>": 51396,
  "<|20.66|>": 51397,
  "<|20.68|>": 51398,
  "<|20.70|>": 51399,
  "<|20.72|>": 51400,
  "<|20.74|>": 51401,
  "<|20.76|>": 51402,
  "<|20.78|>": 51403,
  "<|20.80|>": 51404,
  "<|20.82|>": 51405,
  "<|20.84|>": 51406,
  "<|20.86|>": 51407,
  "<|20.88|>": 51408,
  "<|20.90|>": 51409,
  "<|20.92|>": 51410,
  "<|20.94|>": 51411,
  "<|20.96|>": 51412,
  "<|20.98|>": 51413,
  "<|21.00|>": 51414,
  "<|21.02|>": 51415,
  "<|21.04|>": 51416,
  "<|21.06|>": 51417,
  "<|21.08|>": 51418,
  "<|21.10|>": 51419,
  "<|21.12|>": 51420,
  "<|21.14|>": 51421,
  "<|21.16|>": 51422,
  "<|21.18|>": 51423,
  "<|21.20|>": 51424,
  "<|21.22|>": 51425,
  "<|21.24|>": 51426,
  "<|21.26|>": 51427,
  "<|21.28|>": 51428,
  "<|21.30|>": 51429,
  "<|21.32|>": 51430,
  "<|21.34|>": 51431,
  "<|21.36|>": 51432,
  "<|21.38|>": 51433,
  "<|21.40|>": 51434,
  "<|21.42|>": 51435,
  "<|21.44|>": 51436,
  "<|21.46|>": 51437,
  "<|21.48|>": 51438,
  "<|21.50|>": 51439,
  "<|21.52|>": 51440,
  "<|21.54|>": 51441,
  "<|21.56|>": 51442,
  "<|21.58|>": 51443,
  "<|21.60|>": 51444,
  "<|21.62|>": 51445,
  "<|21.64|>": 51446,
  "<|21.66|>": 51447,
  "<|21.68|>": 51448,
  "<|21.70|>": 51449,
  "<|21.72|>": 51450,
  "<|21.74|>": 51451,
  "<|21.76|>": 51452,
  "<|21.78|>": 51453,
  "<|21.80|>": 51454,
  "<|21.82|>": 51455,
  "<|21.84|>": 51456,
  "<|21.86|>": 51457,
  "<|21.88|>": 51458,
  "<|21.90|>": 51459,
  "<|21.92|>": 51460,
  "<|21.94|>": 51461,
  "<|21.96|>": 51462,
  "<|21.98|>": 51463,
  "<|22.00|>": 51464,
  "<|22.02|>": 51465,
  "<|22.04|>": 51466,
  "<|22.06|>": 51467,
  "<|22.08|>": 51468,
  "<|22.10|>": 51469,
  "<|22.12|>": 51470,
  "<|22.14|>": 51471,
  "<|22.16|>": 51472,
  "<|22.18|>": 51473,
  "<|22.20|>": 51474,
  "<|22.22|>": 51475,
  "<|22.24|>": 51476,
  "<|22.26|>": 51477,
  "<|22.28|>": 51478,
  "<|22.30|>": 51479,
  "<|22.32|>": 51480,
  "<|22.34|>": 51481,
  "<|22.36|>": 51482,
  "<|22.38|>": 51483,
  "<|22.40|>": 51484,
  "<|22.42|>": 51485,
  "<|22.44|>": 51486,
  "<|22.46|>": 51487,
  "<|22.48|>": 51488,
  "<|22.50|>": 51489,
  "<|22.52|>": 51490,
  "<|22.54|>": 51491,
  "<|22.56|>": 51492,
  "<|22.58|>": 51493,
  "<|22.60|>": 51494,
  "<|22.62|>": 51495,
  "<|22.64|>": 51496,
  "<|22.66|>": 51497,
  "<|22.68|>": 51498,
  "<|22.70|>": 51499,
  "<|22.72|>": 51500,
  "<|22.74|>": 51501,
  "<|22.76|>": 51502,
  "<|22.78|>": 51503,
  "<|22.80|>": 51504,
  "<|22.82|>": 51505,
  "<|22.84|>": 51506,
  "<|22.86|>": 51507,
  "<|22.88|>": 51508,
  "<|22.90|>": 51509,
  "<|22.92|>": 51510,
  "<|22.94|>": 51511,
  "<|22.96|>": 51512,
  "<|22.98|>": 51513,
  "<|23.00|>": 51514,
  "<|23.02|>": 51515,
  "<|23.04|>": 51516,
  "<|23.06|>": 51517,
  "<|23.08|>": 51518,
  "<|23.10|>": 51519,
  "<|23.12|>": 51520,
  "<|23.14|>": 51521,
  "<|23.16|>": 51522,
  "<|23.18|>": 51523,
  "<|23.20|>": 51524,
  "<|23.22|>": 51525,
  "<|23.24|>": 51526,
  "<|23.26|>": 51527,
  "<|23.28|>": 51528,
  "<|23.30|>": 51529,
  "<|23.32|>": 51530,
  "<|23.34|>": 51531,
  "<|23.36|>": 51532,
  "<|23.38|>": 51533,
  "<|23.40|>": 51534,
  "<|23.42|>": 51535,
  "<|23.44|>": 51536,
  "<|23.46|>": 51537,
  "<|23.48|>": 51538,
  "<|23.50|>": 51539,
  "<|23.52|>": 51540,
  "<|23.54|>": 51541,
  "<|23.56|>": 51542,
  "<|23.58|>": 51543,
  "<|23.60|>": 51544,
  "<|23.62|>": 51545,
  "<|23.64|>": 51546,
  "<|23.66|>": 51547,
  "<|23.68|>": 51548,
  "<|23.70|>": 51549,
  "<|23.72|>": 51550,
  "<|23.74|>": 51551,
  "<|23.76|>": 51552,
  "<|23.78|>": 51553,
  "<|23.80|>": 51554,
  "<|23.82|>": 51555,
  "<|23.84|>": 51556,
  "<|23.86|>": 51557,
  "<|23.88|>": 51558,
  "<|23.90|>": 51559,
  "<|23.92|>": 51560,
  "<|23.94|>": 51561,
  "<|23.96|>": 51562,
  "<|23.98|>": 51563,
  "<|24.00|>": 51564,
  "<|24.02|>": 51565,
  "<|24.04|>": 51566,
  "<|24.06|>": 51567,
  "<|24.08|>": 51568,
  "<|24.10|>": 51569,
  "<|24.12|>": 51570,
  "<|24.14|>": 51571,
  "<|24.16|>": 51572,
  "<|24.18|>": 51573,
  "<|24.20|>": 51574,
  "<|24.22|>": 51575,
  "<|24.24|>": 51576,
  "<|24.26|>": 51577,
  "<|24.28|>": 51578,
  "<|24.30|>": 51579,
  "<|24.32|>": 51580,
  "<|24.34|>": 51581,
  "<|24.36|>": 51582,
  "<|24.38|>": 51583,
  "<|24.40|>": 51584,
  "<|24.42|>": 51585,
  "<|24.44|>": 51586,
  "<|24.46|>": 51587,
  "<|24.48|>": 51588,
  "<|24.50|>": 51589,
  "<|24.52|>": 51590,
  "<|24.54|>": 51591,
  "<|24.56|>": 51592,
  "<|24.58|>": 51593,
  "<|24.60|>": 51594,
  "<|24.62|>": 51595,
  "<|24.64|>": 51596,
  "<|24.66|>": 51597,
  "<|24.68|>": 51598,
  "<|24.70|>": 51599,
  "<|24.72|>": 51600,
  "<|24.74|>": 51601,
  "<|24.76|>": 51602,
  "<|24.78|>": 51603,
  "<|24.80|>": 51604,
  "<|24.82|>": 51605,
  "<|24.84|>": 51606,
  "<|24.86|>": 51607,
  "<|24.88|>": 51608,
  "<|24.90|>": 51609,
  "<|24.92|>": 51610,
  "<|24.94|>": 51611,
  "<|24.96|>": 51612,
  "<|24.98|>": 51613,
  "<|25.00|>": 51614,
  "<|25.02|>": 51615,
  "<|25.04|>": 51616,
  "<|25.06|>": 51617,
  "<|25.08|>": 51618,
  "<|25.10|>": 51619,
  "<|25.12|>": 51620,
  "<|25.14|>": 51621,
  "<|25.16|>": 51622,
  "<|25.18|>": 51623,
  "<|25.20|>": 51624,
  "<|25.22|>": 51625,
  "<|25.24|>": 51626,
  "<|25.26|>": 51627,
  "<|25.28|>": 51628,
  "<|25.30|>": 51629,
  "<|25.32|>": 51630,
  "<|25.34|>": 51631,
  "<|25.36|>": 51632,
  "<|25.38|>": 51633,
  "<|25.40|>": 51634,
  "<|25.42|>": 51635,
  "<|25.44|>": 51636,
  "<|25.46|>": 51637,
  "<|25.48|>": 51638,
  "<|25.50|>": 51639,
  "<|25.52|>": 51640,
  "<|25.54|>": 51641,
  "<|25.56|>": 51642,
  "<|25.58|>": 51643,
  "<|25.60|>": 51644,
  "<|25.62|>": 51645,
  "<|25.64|>": 51646,
  "<|25.66|>": 51647,
  "<|25.68|>": 51648,
  "<|25.70|>": 51649,
  "<|25.72|>": 51650,
  "<|25.74|>": 51651,
  "<|25.76|>": 51652,
  "<|25.78|>": 51653,
  "<|25.80|>": 51654,
  "<|25.82|>": 51655,
  "<|25.84|>": 51656,
  "<|25.86|>": 51657,
  "<|25.88|>": 51658,
  "<|25.90|>": 51659,
  "<|25.92|>": 51660,
  "<|25.94|>": 51661,
  "<|25.96|>": 51662,
  "<|25.98|>": 51663,
  "<|26.00|>": 51664,
  "<|26.02|>": 51665,
  "<|26.04|>": 51666,
  "<|26.06|>": 51667,
  "<|26.08|>": 51668,
  "<|26.10|>": 51669,
  "<|26.12|>": 51670,
  "<|26.14|>": 51671,
  "<|26.16|>": 51672,
  "<|26.18|>": 51673,
  "<|26.20|>": 51674,
  "<|26.22|>": 51675,
  "<|26.24|>": 51676,
  "<|26.26|>": 51677,
  "<|26.28|>": 51678,
  "<|26.30|>": 51679,
  "<|26.32|>": 51680,
  "<|26.34|>": 51681,
  "<|26.36|>": 51682,
  "<|26.38|>": 51683,
  "<|26.40|>": 51684,
  "<|26.42|>": 51685,
  "<|26.44|>": 51686,
  "<|26.46|>": 51687,
  "<|26.48|>": 51688,
  "<|26.50|>": 51689,
  "<|26.52|>": 51690,
  "<|26.54|>": 51691,
  "<|26.56|>": 51692,
  "<|26.58|>": 51693,
  "<|26.60|>": 51694,
  "<|26.62|>": 51695,
  "<|26.64|>": 51696,
  "<|26.66|>": 51697,
  "<|26.68|>": 51698,
  "<|26.70|>": 51699,
  "<|26.72|>": 51700,
  "<|26.74|>": 51701,
  "<|26.76|>": 51702,
  "<|26.78|>": 51703,
  "<|26.80|>": 51704,
  "<|26.82|>": 51705,
  "<|26.84|>": 51706,
  "<|26.86|>": 51707,
  "<|26.88|>": 51708,
  "<|26.90|>": 51709,
  "<|26.92|>": 51710,
  "<|26.94|>": 51711,
  "<|26.96|>": 51712,
  "<|26.98|>": 51713,
  "<|27.00|>": 51714,
  "<|27.02|>": 51715,
  "<|27.04|>": 51716,
  "<|27.06|>": 51717,
  "<|27.08|>": 51718,
  "<|27.10|>": 51719,
  "<|27.12|>": 51720,
  "<|27.14|>": 51721,
  "<|27.16|>": 51722,
  "<|27.18|>": 51723,
  "<|27.20|>": 51724,
  "<|27.22|>": 51725,
  "<|27.24|>": 51726,
  "<|27.26|>": 51727,
  "<|27.28|>": 51728,
  "<|27.30|>": 51729,
  "<|27.32|>": 51730,
  "<|27.34|>": 51731,
  "<|27.36|>": 51732,
  "<|27.38|>": 51733,
  "<|27.40|>": 51734,
  "<|27.42|>": 51735,
  "<|27.44|>": 51736,
  "<|27.46|>": 51737,
  "<|27.48|>": 51738,
  "<|27.50|>": 51739,
  "<|27.52|>": 51740,
  "<|27.54|>": 51741,
  "<|27.56|>": 51742,
  "<|27.58|>": 51743,
  "<|27.60|>": 51744,
  "<|27.62|>": 51745,
  "<|27.64|>": 51746,
  "<|27.66|>": 51747,
  "<|27.68|>": 51748,
  "<|27.70|>": 51749,
  "<|27.72|>": 51750,
  "<|27.74|>": 51751,
  "<|27.76|>": 51752,
  "<|27.78|>": 51753,
  "<|27.80|>": 51754,
  "<|27.82|>": 51755,
  "<|27.84|>": 51756,
  "<|27.86|>": 51757,
  "<|27.88|>": 51758,
  "<|27.90|>": 51759,
  "<|27.92|>": 51760,
  "<|27.94|>": 51761,
  "<|27.96|>": 51762,
  "<|27.98|>": 51763,
  "<|28.00|>": 51764,
  "<|28.02|>": 51765,
  "<|28.04|>": 51766,
  "<|28.06|>": 51767,
  "<|28.08|>": 51768,
  "<|28.10|>": 51769,
  "<|28.12|>": 51770,
  "<|28.14|>": 51771,
  "<|28.16|>": 51772,
  "<|28.18|>": 51773,
  "<|28.20|>": 51774,
  "<|28.22|>": 51775,
  "<|28.24|>": 51776,
  "<|28.26|>": 51777,
  "<|28.28|>": 51778,
  "<|28.30|>": 51779,
  "<|28.32|>": 51780,
  "<|28.34|>": 51781,
  "<|28.36|>": 51782,
  "<|28.38|>": 51783,
  "<|28.40|>": 51784,
  "<|28.42|>": 51785,
  "<|28.44|>": 51786,
  "<|28.46|>": 51787,
  "<|28.48|>": 51788,
  "<|28.50|>": 51789,
  "<|28.52|>": 51790,
  "<|28.54|>": 51791,
  "<|28.56|>": 51792,
  "<|28.58|>": 51793,
  "<|28.60|>": 51794,
  "<|28.62|>": 51795,
  "<|28.64|>": 51796,
  "<|28.66|>": 51797,
  "<|28.68|>": 51798,
  "<|28.70|>": 51799,
  "<|28.72|>": 51800,
  "<|28.74|>": 51801,
  "<|28.76|>": 51802,
  "<|28.78|>": 51803,
  "<|28.80|>": 51804,
  "<|28.82|>": 51805,
  "<|28.84|>": 51806,
  "<|28.86|>": 51807,
  "<|28.88|>": 51808,
  "<|28.90|>": 51809,
  "<|28.92|>": 51810,
  "<|28.94|>": 51811,
  "<|28.96|>": 51812,
  "<|28.98|>": 51813,
  "<|29.00|>": 51814,
  "<|29.02|>": 51815,
  "<|29.04|>": 51816,
  "<|29.06|>": 51817,
  "<|29.08|>": 51818,
  "<|29.10|>": 51819,
  "<|29.12|>": 51820,
  "<|29.14|>": 51821,
  "<|29.16|>": 51822,
  "<|29.18|>": 51823,
  "<|29.20|>": 51824,
  "<|29.22|>": 51825,
  "<|29.24|>": 51826,
  "<|29.26|>": 51827,
  "<|29.28|>": 51828,
  "<|29.30|>": 51829,
  "<|29.32|>": 51830,
  "<|29.34|>": 51831,
  "<|29.36|>": 51832,
  "<|29.38|>": 51833,
  "<|29.40|>": 51834,
  "<|29.42|>": 51835,
  "<|29.44|>": 51836,
  "<|29.46|>": 51837,
  "<|29.48|>": 51838,
  "<|29.50|>": 51839,
  "<|29.52|>": 51840,
  "<|29.54|>": 51841,
  "<|29.56|>": 51842,
  "<|29.58|>": 51843,
  "<|29.60|>": 51844,
  "<|29.62|>": 51845,
  "<|29.64|>": 51846,
  "<|29.66|>": 51847,
  "<|29.68|>": 51848,
  "<|29.70|>": 51849,
  "<|29.72|>": 51850,
  "<|29.74|>": 51851,
  "<|29.76|>": 51852,
  "<|29.78|>": 51853,
  "<|29.80|>": 51854,
  "<|29.82|>": 51855,
  "<|29.84|>": 51856,
  "<|29.86|>": 51857,
  "<|29.88|>": 51858,
  "<|29.90|>": 51859,
  "<|29.92|>": 51860,
  "<|29.94|>": 51861,
  "<|29.96|>": 51862,
  "<|29.98|>": 51863,
  "<|3.00|>": 50514,
  "<|3.02|>": 50515,
  "<|3.04|>": 50516,
  "<|3.06|>": 50517,
  "<|3.08|>": 50518,
  "<|3.10|>": 50519,
  "<|3.12|>": 50520,
  "<|3.14|>": 50521,
  "<|3.16|>": 50522,
  "<|3.18|>": 50523,
  "<|3.20|>": 50524,
  "<|3.22|>": 50525,
  "<|3.24|>": 50526,
  "<|3.26|>": 50527,
  "<|3.28|>": 50528,
  "<|3.30|>": 50529,
  "<|3.32|>": 50530,
  "<|3.34|>": 50531,
  "<|3.36|>": 50532,
  "<|3.38|>": 50533,
  "<|3.40|>": 50534,
  "<|3.42|>": 50535,
  "<|3.44|>": 50536,
  "<|3.46|>": 50537,
  "<|3.48|>": 50538,
  "<|3.50|>": 50539,
  "<|3.52|>": 50540,
  "<|3.54|>": 50541,
  "<|3.56|>": 50542,
  "<|3.58|>": 50543,
  "<|3.60|>": 50544,
  "<|3.62|>": 50545,
  "<|3.64|>": 50546,
  "<|3.66|>": 50547,
  "<|3.68|>": 50548,
  "<|3.70|>": 50549,
  "<|3.72|>": 50550,
  "<|3.74|>": 50551,
  "<|3.76|>": 50552,
  "<|3.78|>": 50553,
  "<|3.80|>": 50554,
  "<|3.82|>": 50555,
  "<|3.84|>": 50556,
  "<|3.86|>": 50557,
  "<|3.88|>": 50558,
  "<|3.90|>": 50559,
  "<|3.92|>": 50560,
  "<|3.94|>": 50561,
  "<|3.96|>": 50562,
  "<|3.98|>": 50563,
  "<|30.00|>": 51864,
  "<|4.00|>": 50564,
  "<|4.02|>": 50565,
  "<|4.04|>": 50566,
  "<|4.06|>": 50567,
  "<|4.08|>": 50568,
  "<|4.10|>": 50569,
  "<|4.12|>": 50570,
  "<|4.14|>": 50571,
  "<|4.16|>": 50572,
  "<|4.18|>": 50573,
  "<|4.20|>": 50574,
  "<|4.22|>": 50575,
  "<|4.24|>": 50576,
  "<|4.26|>": 50577,
  "<|4.28|>": 50578,
  "<|4.30|>": 50579,
  "<|4.32|>": 50580,
  "<|4.34|>": 50581,
  "<|4.36|>": 50582,
  "<|4.38|>": 50583,
  "<|4.40|>": 50584,
  "<|4.42|>": 50585,
  "<|4.44|>": 50586,
  "<|4.46|>": 50587,
  "<|4.48|>": 50588,
  "<|4.50|>": 50589,
  "<|4.52|>": 50590,
  "<|4.54|>": 50591,
  "<|4.56|>": 50592,
  "<|4.58|>": 50593,
  "<|4.60|>": 50594,
  "<|4.62|>": 50595,
  "<|4.64|>": 50596,
  "<|4.66|>": 50597,
  "<|4.68|>": 50598,
  "<|4.70|>": 50599,
  "<|4.72|>": 50600,
  "<|4.74|>": 50601,
  "<|4.76|>": 50602,
  "<|4.78|>": 50603,
  "<|4.80|>": 50604,
  "<|4.82|>": 50605,
  "<|4.84|>": 50606,
  "<|4.86|>": 50607,
  "<|4.88|>": 50608,
  "<|4.90|>": 50609,
  "<|4.92|>": 50610,
  "<|4.94|>": 50611,
  "<|4.96|>": 50612,
  "<|4.98|>": 50613,
  "<|5.00|>": 50614,
  "<|5.02|>": 50615,
  "<|5.04|>": 50616,
  "<|5.06|>": 50617,
  "<|5.08|>": 50618,
  "<|5.10|>": 50619,
  "<|5.12|>": 50620,
  "<|5.14|>": 50621,
  "<|5.16|>": 50622,
  "<|5.18|>": 50623,
  "<|5.20|>": 50624,
  "<|5.22|>": 50625,
  "<|5.24|>": 50626,
  "<|5.26|>": 50627,
  "<|5.28|>": 50628,
  "<|5.30|>": 50629,
  "<|5.32|>": 50630,
  "<|5.34|>": 50631,
  "<|5.36|>": 50632,
  "<|5.38|>": 50633,
  "<|5.40|>": 50634,
  "<|5.42|>": 50635,
  "<|5.44|>": 50636,
  "<|5.46|>": 50637,
  "<|5.48|>": 50638,
  "<|5.50|>": 50639,
  "<|5.52|>": 50640,
  "<|5.54|>": 50641,
  "<|5.56|>": 50642,
  "<|5.58|>": 50643,
  "<|5.60|>": 50644,
  "<|5.62|>": 50645,
  "<|5.64|>": 50646,
  "<|5.66|>": 50647,
  "<|5.68|>": 50648,
  "<|5.70|>": 50649,
  "<|5.72|>": 50650,
  "<|5.74|>": 50651,
  "<|5.76|>": 50652,
  "<|5.78|>": 50653,
  "<|5.80|>": 50654,
  "<|5.82|>": 50655,
