{
  "\n": 52250,
  " ": 51929,
  " अ": 52734,
  " अक": 52014,
  " अकर": 53860,
  " अख": 52385,
  " अग": 52543,
  " अगद": 53800,
  " अगर": 52232,
  " अगल": 52021,
  " अच": 52629,
  " अज": 52208,
  " अट": 52387,
  " अटक": 53787,
  " अठ": 53789,
  " अठर": 53847,
  " अड": 52025,
  " अडचण": 53791,
  " अण": 54047,
  " अत": 52248,
  " अथव": 53947,
  " अद": 52168,
  " अध": 52202,
  " अन": 52708,
  " अप": 52368,
  " अपघ": 53849,
  " अपन": 52587,
  " अपर": 52263,
  " अफ": 52141,
  " अफसर": 52650,
  " अब": 52334,
  " अभ": 52582,
  " अम": 51989,
  " अमर": 52055,
  " अर": 52638,
  " अरब": 52011,
  " अल": 52194,
  " अलग": 51917,
  " अव": 52476,
  " अवघ": 53775,
  " अवध": 52094,
  " अवल": 53881,
  " अवस": 52646,
  " अवसर": 52406,
  " अश": 52546,
  " अस": 52521,
  " असण": 53990,
  " असत": 54019,
  " असम": 52617,
  " असर": 51982,
  " असल": 52018,
  " अहम": 52672,
  " अहव": 53986,
  " आ": 52786,
  " आई": 52485,
  " आउट": 52148,
  " आए": 51962,
  " आएग": 52430,
  " आक": 52251,
  " आकड": 53943,
  " आकर": 52089,
  " आख": 52800,
  " आग": 52382,
  " आघ": 53832,
  " आज": 52712,
  " आजह": 53927,
  " आठ": 51943,
  " आठवड": 53946,
  " आढ": 53801,
  " आढळ": 53803,
  " आढळत": 53755,
  " आण": 53865,
  " आणख": 53780,
  " आणण": 53876,
  " आणल": 53995,
  " आत": 52308,
  " आद": 52211,
  " आदम": 52695,
  " आदर": 52683,
  " आध": 52495,
  " आन": 52249,
  " आप": 52434,
  " आपक": 51968,
  " आपण": 53758,
  " आपल": 54050,
  " आपस": 52711,
  " आफ": 53973,
  " आब": 52772,
  " आभ": 52215,
  " आम": 52525,
  " आमच": 53945,
  " आमद": 53870,
  " आय": 52209,
  " आर": 52235,
  " आरक": 52405,
  " आल": 51872,
  " आव": 52537,
  " आवड": 53763,
  " आवश": 51978,
  " आश": 52491,
  " आस": 51908,
  " आसप": 52165,
  " आह": 51988,
  " इ": 52130,
  " इक": 52600,
  " इच": 52005,
  " इज": 52687,
  " इत": 52471,
  " इतक": 53991,
  " इतन": 52590,
  " इतर": 53862,
  " इथ": 53871,
  " इन": 52773,
  " इनक": 52630,
  " इम": 51909,
  " इर": 52779,
  " इल": 51894,
  " इस": 52391,
  " इसक": 52484,
  " इसम": 52101,
  " इसल": 51969,
  " इसस": 51935,
  " ई": 52285,
  " ईर": 52725,
  " ईश": 52738,
  " ईस": 52599,
  " उ": 52535,
  " उघ": 53856,
  " उघड": 53936,
  " उच": 52344,
  " उचल": 53752,
  " उज": 52421,
  " उठ": 52603,
  " उड": 52492,
  " उत": 52637,
  " उतर": 52680,
  " उद": 52647,
  " उन": 52058,
  " उनक": 52567,
  " उनस": 52231,
  " उप": 52635,
  " उपक": 53930,
  " उपकरण": 52454,
  " उपच": 52059,
  " उपन": 52045,
  " उपभ": 52299,
  " उपय": 52110,
  " उपर": 52726,
  " उपलब": 52768,
  " उपस": 52423,
  " उभ": 54074,
  " उम": 51865,
  " उर": 52542,
  " उल": 51891,
  " उश": 54017,
  " उस": 52585,
  " उसक": 51879,
  " उसन": 52147,
  " उसस": 52253,
  " ऊ": 51941,
  " ऊपर": 52729,
  " ऊर": 52523,
  " ऋ": 52550,
  " ए": 52395,
  " एक": 52489,
  " एकत": 52028,
  " एकद": 53859,
  " एकम": 53792,
  " एकव": 53893,
  " एख": 53981,
  " एज": 52150,
  " एड": 52670,
  " एन": 51921,
  " एप": 52789,
  " एफ": 51983,
  " एम": 52547,
  " एयर": 52390,
  " एल": 52401,
  " एव": 51950,
  " एवढ": 54076,
  " एश": 52437,
  " एस": 52424,
  " ऐ": 51932,
  " ऐत": 51964,
  " ऐल": 52084,
  " ऐस": 52584,
  " ऑ": 52097,
  " ऑक": 53844,
  " ऑगस": 53976,
  " ऑनल": 52189,
  " ऑपर": 52529,
  " ऑफ": 52373,
  " ऑस": 52131,
  " ओ": 52214,
  " ओर": 52123,
  " ओल": 52667,
  " ओळ": 53933,
  " ओळख": 53895,
  " ओळखल": 54021,
  " ओवर": 52323,
  " औ": 51915,
  " और": 52142,
  " औषध": 54033,
  " क": 52185,
  " कई": 52170,
  " कक": 51883,
  " कट": 52245,
  " कठ": 52470,
  " कड": 51892,
  " कथ": 52682,
  " कदम": 51896,
  " कध": 54010,
  " कन": 52528,
  " कप": 52402,
  " कपड": 52241,
  " कब": 52611,
  " कभ": 52043,
  " कम": 51878,
  " कमज": 51986,
  " कमर": 52313,
  " कमल": 51893,
  " कर": 52753,
  " करक": 52488,
  " करण": 53939,
  " करत": 52783,
  " करन": 52510,
  " करव": 51920,
  " कल": 52103,
  " कलर": 52067,
  " कळ": 53961,
  " कव": 52328,
  " कश": 52092,
  " कस": 52572,
  " कह": 52502,
  " कहत": 52700,
  " कहन": 52346,
  " ख": 52138,
  " खड": 52351,
  " खत": 52311,
  " खतर": 52418,
  " खबर": 52496,
  " खर": 51930,
  " ग": 51972,
  " गई": 52615,
  " गए": 52676,
  " गट": 53890,
  " गठ": 52409,
  " गठन": 52181,
  " गड": 52597,
  " गण": 52329,
  " गत": 52228,
  " गय": 52439,
  " गर": 51907,
  " गरज": 53985,
  " गल": 52203,
  " गलत": 52705,
  " गहर": 52201,
  " घ": 52581,
  " घट": 52219,
  " घटक": 53874,
  " घटन": 52145,
  " घड": 53857,
  " घडल": 53911,
  " घर": 52297,
  " च": 51897,
  " चक": 52352,
  " चढ": 52224,
  " चयन": 52419,
  " चर": 52096,
  " चरण": 52386,
  " चल": 52610,
  " चलत": 51994,
  " चलन": 52076,
  " चळवळ": 54073,
  " चव": 54011,
  " छ": 52627,
  " छत": 52432,
  " छह": 52619,
  " ज": 52198,
  " जखम": 53956,
  " जग": 52792,
  " जगभर": 53882,
  " जगह": 52460,
  " जड": 52706,
  " जण": 53823,
  " जत": 52449,
  " जन": 52186,
  " जनत": 52128,
  " जप": 54016,
  " जब": 52172,
  " जम": 52171,
  " जमकर": 52287,
  " जय": 52566,
  " जर": 52105,
  " जल": 51906,
  " जव": 52266,
  " जवळ": 53818,
  " जवळच": 53754,
  " जवळप": 54064,
  " जह": 52573,
  " झ": 52497,
  " झटक": 52077,
  " ट": 52626,
  " टक": 51884,
  " टप": 53928,
  " ठ": 52342,
  " ठर": 54020,
  " ठरण": 53879,
  " ठरत": 54043,
  " ठरल": 53858,
  " ठरव": 53905,
  " ड": 51875,
  " डर": 52264,
  " ढ": 52660,
  " त": 51993,
  " तक": 52645,
  " तकन": 51995,
  " तट": 52037,
  " तत": 51940,
  " तथ": 52239,
  " तन": 52178,
  " तप": 53749,
  " तब": 51923,
  " तम": 52796,
  " तय": 52666,
  " तर": 52736,
  " तरफ": 52639,
  " तरह": 52332,
  " तल": 52787,
  " तळ": 53915,
  " तस": 52358,
  " तहत": 52372,
  " तहस": 52583,
  " थ": 51958,
  " द": 52114,
  " दक": 52570,
  " दगड": 53962,
  " दत": 52657,
  " दब": 52428,
  " दम": 52001,
  " दर": 52182,
  " दरम": 54027,
  " दरव": 52536,
  " दल": 52458,
  " दव": 51960,
  " दशक": 52078,
  " दस": 52268,
  " दह": 52475,
  " दहशतव": 53793,
  " ध": 52210,
  " धक": 54041,
  " धन": 52571,
  " धमक": 51901,
  " धर": 52425,
  " धरण": 53938,
  " न": 52026,
  " नई": 51898,
  " नऊ": 54001,
  " नए": 52728,
  " नक": 52125,
  " नग": 54018,
  " नगर": 52623,
  " नज": 52010,
  " नजर": 52117,
  " नत": 52788,
  " नद": 52369,
  " नम": 52247,
  " नय": 52318,
  " नर": 52701,
  " नव": 52265,
  " नस": 54029,
  " नसत": 53828,
  " नसल": 54006,
  " नह": 52243,
  " प": 52378,
  " पक": 52782,
  " पकड": 52661,
  " पच": 52229,
  " पट": 52200,
  " पटन": 52554,
  " पड": 52356,
  " पडण": 54070,
  " पडत": 53892,
  " पडल": 53827,
  " पढ": 51942,
  " पण": 53880,
  " पत": 52540,
  " पथक": 53929,
  " पद": 51947,
  " पदव": 54000,
  " पन": 51899,
  " पर": 52720,
  " परत": 54036,
  " परभण": 53917,
  " परम": 52551,
  " परव": 53753,
  " पल": 52129,
  " पळ": 53863,
  " पव": 52703,
  " पश": 52556,
  " पस": 52383,
  " पसरल": 53898,
  " पह": 52665,
  " पहच": 52301,
  " पहन": 52066,
  " पहल": 52152,
  " फ": 52216,
  " फक": 53830,
  " फटक": 53814,
  " फड": 53843,
  " फडणव": 53989,
  " फर": 52140,
  " फल": 52046,
  " फळ": 53861,
  " फसल": 52690,
  " ब": 52562,
  " बघ": 53864,
  " बच": 52348,
  " बचन": 51866,
  " बज": 52143,
  " बजट": 51936,
  " बड": 52776,
  " बढ": 52508,
  " बत": 52022,
  " बद": 52093,
  " बदल": 52193,
  " बदलन": 52696,
  " बध": 52517,
  " बन": 52341,
  " बनत": 52137,
  " बनन": 52723,
  " बनल": 54042,
  " बनव": 54024,
  " बय": 52071,
  " बर": 51974,
  " बल": 52177,
  " बळ": 53782,
  " बस": 52574,
  " बसल": 54078,
  " बह": 52702,
  " बहन": 52612,
  " बहस": 51886,
  " भ": 52483,
  " भक": 52780,
  " भगव": 52222,
  " भट": 52159,
  " भर": 52275,
  " भरण": 53781,
  " भरत": 53779,
  " भरप": 51919,
  " भरल": 53770,
  " भव": 52560,
  " भवन": 52722,
  " म": 52400,
  " मक": 51914,
  " मग": 54044,
  " मच": 52762,
  " मज": 52461,
  " मजद": 52452,
  " मजब": 52121,
  " मत": 52415,
  " मतद": 52044,
  " मतलब": 51977,
  " मद": 52017,
  " मदत": 53908,
  " मदद": 52258,
  " मध": 52568,
  " मन": 52442,
  " मर": 52049,
  " मल": 52589,
  " मश": 52407,
  " मस": 51931,
  " मह": 52155,
  " महत": 52511,
  " महस": 52398,
  " य": 52751,
  " यवतम": 53999,
  " यश": 53841,
  " यशस": 53790,
  " यह": 52594,
  " र": 52112,
  " रक": 52774,
  " रख": 52156,
  " रखत": 52770,
  " रखन": 52087,
  " रच": 52102,
  " रचन": 52331,
  " रण": 52157,
  " रणन": 52363,
  " रत": 53834,
  " रद": 52658,
  " रन": 52602,
  " रव": 52662,
  " रश": 53848,
  " रस": 52526,
  " रह": 51877,
  " रहत": 52654,
  " रहन": 52184,
  " ल": 52008,
  " लक": 52324,
  " लग": 52785,
  " लगत": 52012,
  " लगन": 52410,
  " लगभग": 52675,
  " लड": 52757,
  " लढ": 53824,
  " लढत": 53778,
  " लवकर": 53777,
  " लवकरच": 53996,
  " लष": 53794,
  " लस": 53852,
  " लह": 53896,
  " व": 51976,
  " वक": 52730,
  " वजन": 52436,
  " वजह": 52173,
  " वड": 54061,
  " वत": 53910,
  " वन": 52038,
  " वनस": 53799,
  " वय": 53984,
  " वर": 52068,
  " वस": 52490,
  " वसल": 53899,
  " वह": 52761,
  " श": 52015,
  " शक": 52036,
  " शकत": 53968,
  " शकल": 53833,
  " शख": 51985,
  " शत": 52040,
  " शतक": 53997,
  " शन": 52230,
  " शब": 52516,
  " शर": 52111,
  " शरद": 54003,
  " शव": 52549,
  " शह": 52375,
  " शहर": 52048,
  " स": 52707,
  " सक": 52280,
  " सकत": 51967,
  " सख": 52595,
  " सगळ": 53965,
  " सच": 52343,
  " सज": 51981,
  " सड": 52487,
  " सण": 53878,
  " सत": 52462,
  " सतत": 53974,
  " सतर": 54004,
  " सद": 52608,
  " सदस": 52298,
  " सध": 54005,
  " सन": 52303,
  " सप": 52359,
  " सपन": 52218,
  " सफ": 52031,
  " सफल": 52144,
  " सफलत": 52799,
  " सब": 52104,
  " सबक": 52715,
  " सबस": 52002,
  " सभ": 52640,
  " सम": 52692,
  " समज": 53940,
  " समजत": 53853,
  " समजल": 53970,
  " समझ": 52027,
  " समय": 52090,
  " समर": 51998,
  " समस": 52190,
  " सर": 52791,
  " सरक": 52327,
  " सल": 52746,
  " सलम": 51996,
  " सव": 52486,
  " सस": 52060,
  " सह": 52397,
  " सहक": 53980,
  " सहभ": 53906,
  " सहमत": 52795,
  " सहय": 51999,
  " ह": 51874,
  " हक": 53760,
  " हज": 52082,
  " हट": 52749,
  " हड": 51924,
  " हत": 52100,
  " हथ": 52426,
  " हफ": 52019,
  " हम": 51933,
  " हमन": 52371,
  " हमल": 51938,
  " हर": 52116,
  " हल": 52035,
  " हळ": 53963,
  " हव": 52192,
  " हस": 51880,
  " অ": 54401,
  " অক": 54857,
  " অগ": 54983,
  " অঙ": 54460,
  " অজ": 54683,
  " অঞ": 54409,
  " অত": 54535,
  " অধ": 54295,
  " অন": 54700,
  " অনল": 54884,
  " অপ": 54110,
  " অপর": 54403,
  " অফ": 54377,
  " অব": 54578,
  " অবর": 54242,
  " অবশ": 54253,
  " অবস": 54266,
  " অভ": 54525,
  " অম": 55012,
  " অর": 54752,
  " অল": 54292,
  " অশ": 54434,
  " অস": 54785,
  " অসম": 54178,
  " আ": 54573,
  " আই": 54414,
  " আইন": 54334,
  " আইনজ": 54919,
  " আইস": 54643,
  " আউট": 54663,
  " আওয": 54279,
  " আক": 54869,
  " আগ": 54874,
  " আগস": 54872,
  " আঘ": 54681,
  " আচ": 54519,
  " আছ": 54527,
  " আজ": 54425,
  " আট": 54825,
  " আটক": 55006,
  " আঠ": 54675,
  " আড": 54389,
  " আত": 54327,
  " আতঙ": 54549,
  " আদ": 54653,
  " আধ": 54413,
  " আন": 54583,
  " আনত": 54121,
  " আনন": 54873,
  " আপ": 54431,
  " আপন": 54107,
  " আফ": 54218,
  " আব": 54284,
  " আবদ": 54099,
  " আবহ": 54479,
  " আম": 54882,
  " আমদ": 54491,
  " আমন": 54108,
  " আমর": 54998,
  " আয": 54657,
  " আর": 54428,
  " আরও": 54753,
  " আরব": 54225,
  " আল": 54948,
  " আলম": 54127,
  " আশ": 54666,
  " আশঙ": 54130,
  " আস": 54533,
  " আসছ": 55011,
  " আসত": 54823,
  " আসন": 54231,
  " আহ": 54314,
  " আহত": 54729,
  " আহম": 54189,
  " ই": 54862,
  " ইউ": 54483,
  " ইউন": 54091,
  " ইউপ": 54943,
  " ইউর": 54837,
  " ইঞ": 54674,
  " ইত": 54574,
  " ইন": 54885,
  " ইনস": 54821,
  " ইভ": 54319,
  " ইম": 54190,
  " ইমর": 54655,
  " ইয": 54458,
  " ইর": 54362,
  " ইল": 54492,
  " ইস": 54734,
  " ইসল": 54464,
  " ঈদ": 54481,
  " উ": 54621,
  " উইক": 55010,
  " উচ": 54703,
  " উঠ": 54893,
  " উঠল": 54768,
  " উড": 54448,
  " উত": 54722,
  " উদ": 54186,
  " উদয": 54766,
  " উন": 54850,
  " উপ": 54599,
  " উপক": 54876,
  " উপজ": 54886,
  " উপদ": 54215,
  " উপর": 54208,
  " উপলক": 54611,
  " উপস": 54982,
  " উপহ": 54680,
  " উল": 54323,
  " উৎ": 54518,
  " উৎপ": 54914,
  " উৎসব": 54249,
  " ঊ": 54909,
  " ঊন": 54101,
  " ঋ": 54921,
  " ঋণ": 54210,
  " এ": 54649,
  " এই": 54560,
  " এক": 54513,
  " একই": 54488,
  " একজন": 54235,
  " একট": 54142,
  " একত": 54237,
  " একদ": 54967,
  " এখ": 54840,
  " এখন": 54624,
  " এখনও": 54246,
  " এগ": 54330,
  " এজ": 54443,
  " এট": 54445,
  " এড": 54764,
  " এত": 54741,
  " এদ": 54964,
  " এন": 54556,
  " এনট": 54990,
  " এপ": 54160,
  " এফ": 54416,
  " এব": 54859,
  " এভ": 54594,
  " এম": 54548,
  " এমন": 54497,
  " এমপ": 54688,
  " এয": 54331,
  " এর": 54397,
  " এল": 54802,
  " এশ": 54658,
  " এস": 54412,
  " এসব": 54829,
  " ঐ": 54926,
  " ঐক": 54702,
  " ঐত": 54400,
  " ও": 54918,
  " ওই": 54962,
  " ওঠ": 54976,
  " ওপ": 54230,
  " ওপর": 54798,
  " ওভ": 54200,
  " ওয": 54285,
  " ওষ": 54192,
  " ওস": 54275,
  " ক": 54777,
  " কক": 54222,
  " কখন": 54706,
  " কঠ": 54157,
  " কড": 54807,
  " কত": 54672,
  " কথ": 54632,
  " কন": 54282,
  " কনস": 54939,
  " কপ": 54845,
  " কব": 55009,
  " কম": 54374,
  " কমপ": 54219,
  " কয": 54730,
  " কর": 54109,
  " করছ": 54516,
  " করত": 54648,
  " করপ": 54352,
  " করব": 54910,
  " করল": 54256,
  " কল": 54432,
  " কলক": 54737,
  " খ": 54438,
  " খত": 54999,
  " খবর": 54661,
  " খরচ": 54274,
  " গ": 54223,
  " গঙ": 54981,
  " গঠন": 54470,
  " গড": 54709,
  " গণ": 54128,
  " গণস": 54381,
  " গত": 54349,
  " গতক": 54986,
  " গব": 54603,
  " গভ": 54106,
  " গর": 54260,
  " গরম": 54214,
  " গল": 54270,
  " ঘ": 54092,
  " ঘট": 54378,
  " ঘটন": 54865,
  " ঘণ": 54591,
  " ঘন": 54565,
  " ঘর": 54890,
  " চ": 54499,
  " চক": 54449,
  " চট": 54569,
  " চড": 54912,
  " চত": 54642,
  " চন": 54582,
  " চব": 54083,
  " চর": 54987,
  " চল": 54476,
  " চলচ": 54540,
  " চলছ": 54333,
  " চলত": 54678,
  " ছ": 54342,
  " ছড": 54879,
  " ছব": 54607,
  " ছয": 54220,
  " জ": 54740,
  " জওয": 54424,
  " জঙ": 54493,
  " জড": 54682,
  " জন": 54132,
  " জনক": 54259,
  " জনপ": 54760,
  " জনস": 54892,
  " জব": 54958,
  " জম": 54308,
  " জয": 54148,
  " জর": 54693,
  " জল": 54509,
  " ঝ": 54973,
  " ঝড": 54557,
  " ট": 54690,
  " ঠ": 54792,
  " ড": 54514,
  " ডল": 54589,
  " ঢ": 54312,
  " ত": 54129,
  " তখন": 54564,
  " তত": 54586,
  " তথ": 54095,
  " তদন": 54870,
  " তব": 54534,
  " তম": 54994,
  " তর": 54118,
  " তরফ": 54695,
  " তল": 54916,
  " তহব": 54920,
  " থ": 54817,
  " দ": 54618,
  " দক": 54088,
  " দখল": 54544,
  " দপ": 54335,
  " দফ": 54459,
  " দফতর": 54541,
  " দম": 54221,
  " দর": 54472,
  " দল": 54532,
  " দশ": 54835,
  " দশক": 54808,
  " ধ": 54315,
  " ধন": 54371,
  " ধর": 54359,
  " ধরন": 54267,
  " ন": 54489,
  " নগর": 54081,
  " নজ": 54585,
  " নজর": 54271,
  " নত": 54316,
  " নদ": 54614,
  " নন": 54114,
  " নব": 54598,
  " নভ": 54957,
  " নম": 54935,
  " নয": 54571,
  " নর": 54181,
  " প": 54686,
  " পক": 54477,
  " পছন": 54984,
  " পঞ": 54239,
  " পড": 54609,
  " পণ": 54255,
  " পত": 54169,
  " পথ": 54665,
  " পদ": 54691,
  " পদক": 54436,
  " পন": 54763,
  " পয": 54701,
  " পর": 54466,
  " পরই": 54747,
  " পরও": 54159,
  " পরবর": 54257,
  " পরর": 54156,
  " পল": 54966,
  " পশ": 54852,
  " ফ": 54812,
  " ফর": 54391,
  " ফল": 54765,
  " ব": 54321,
  " বই": 54647,
  " বক": 54388,
  " বগ": 54820,
  " বঙ": 54587,
  " বছর": 54961,
  " বজ": 54286,
  " বড": 54555,
  " বদল": 54199,
  " বন": 54376,
  " বয": 54727,
  " বর": 54853,
  " বল": 54636,
  " বলছ": 54206,
  " বলত": 54588,
  " বলল": 54247,
  " বস": 54891,
  " বহ": 54187,
  " ভ": 54244,
  " ভক": 54685,
  " ভব": 54726,
  " ভবন": 54819,
  " ভয": 54590,
  " ভর": 54196,
  " ম": 54387,
  " মজ": 54997,
  " মঞ": 54911,
  " মড": 54093,
  " মণ": 54940,
  " মত": 54637,
  " মদ": 54924,
  " মধ": 54138,
  " মন": 54350,
  " মমত": 54356,
  " ময": 54437,
  " মর": 54155,
  " মস": 54577,
  " মসজ": 54619,
  " মহ": 54145,
  " মৎস": 54289,
  " য": 54811,
  " যখন": 54710,
  " যত": 54422,
  " যথ": 54791,
  " যদ": 54227,
  " র": 54144,
  " রক": 54373,
  " রকম": 54980,
  " রঙ": 54627,
  " রব": 54301,
  " রয": 54457,
  " রস": 54521,
  " রহম": 54258,
  " ল": 54650,
  " লক": 54745,
  " লকড": 54922,
  " লঞ": 54868,
  " লড": 54608,
  " শ": 54113,
  " শক": 54385,
  " শত": 54337,
  " শন": 54087,
  " শপথ": 54467,
  " শব": 54952,
  " শর": 54265,
  " শহ": 54531,
  " শহর": 55000,
  " ষ": 54100,
  " স": 54507,
  " সক": 54842,
  " সকল": 54318,
  " সঙ": 54894,
  " সচ": 54480,
  " সঞ": 54796,
  " সঠ": 54725,
  " সড": 54750,
  " সত": 54908,
  " সতর": 54297,
  " সদ": 54626,
  " সদর": 54716,
  " সদস": 54977,
  " সন": 54175,
  " সপ": 54993,
  " সফর": 54757,
  " সফল": 54945,
  " সব": 54844,
  " সবচ": 54936,
  " সভ": 54604,
  " সম": 54810,
  " সমন": 54346,
  " সময": 54813,
  " সমর": 54217,
  " সমস": 54204,
  " সর": 54506,
  " সরক": 54568,
  " সরবর": 54482,
  " সহ": 54252,
  " সহক": 54326,
  " সহজ": 54353,
  " সহয": 54620,
  " হ": 54165,
  " হওয": 54600,
  " হক": 54418,
  " হচ": 54915,
  " হত": 54182,
  " হন": 54344,
  " হব": 54841,
  " হয": 54085,
  " হর": 54229,
  " হল": 54563,
  " হস": 54205,
  " અ": 53170,
  " અક": 53091,
  " અકસ": 53334,
  " અખ": 53519,
  " અગ": 53725,
  " અચ": 52940,
  " અજ": 53684,
  " અટક": 53661,
  " અઠવ": 53405,
  " અડ": 53120,
  " અડધ": 53273,
  " અઢ": 53639,
  " અત": 53431,
  " અથવ": 53038,
  " અદ": 53050,
  " અધ": 53650,
  " અન": 53347,
  " અપ": 53025,
  " અફ": 53035,
  " અભ": 52981,
  " અમ": 53704,
  " અમદ": 53290,
  " અમન": 52968,
  " અમલ": 52879,
  " અર": 53394,
  " અરજ": 53458,
  " અલ": 53084,
  " અલગ": 53520,
  " અવ": 53231,
  " અવસ": 53344,
  " અશ": 53178,
  " અસ": 53048,
  " અસર": 53644,
  " અસરક": 52833,
  " અહ": 53573,
  " આ": 53331,
  " આઇ": 53513,
  " આઈ": 53271,
  " આક": 52951,
  " આકર": 53031,
  " આખ": 52934,
  " આગ": 53497,
  " આગળ": 52926,
  " આજ": 53092,
  " આઠ": 53434,
  " આત": 53248,
  " આદ": 53675,
  " આદર": 52819,
  " આધ": 53491,
  " આન": 52886,
  " આપ": 53150,
  " આપણ": 53133,
  " આપત": 53138,
  " આપન": 52927,
  " આપવ": 53504,
  " આપશ": 53567,
  " આફ": 52987,
  " આભ": 52822,
  " આમ": 53296,
  " આય": 53455,
  " આર": 52985,
  " આલ": 53191,
  " આવ": 53393,
  " આવક": 53438,
  " આવત": 53423,
  " આવન": 53508,
  " આવવ": 53680,
  " આવશ": 53182,
  " આશ": 53711,
  " આસ": 53509,
  " આસપ": 52863,
  " આહ": 53053,
  " ઇ": 52890,
  " ઇચ": 53727,
  " ઇજ": 53696,
  " ઇત": 53648,
  " ઇન": 53216,
  " ઇમ": 53713,
  " ઇલ": 53579,
  " ઈ": 53313,
  " ઈચ": 53386,
  " ઈજ": 53611,
  " ઈન": 53007,
  " ઉ": 53252,
  " ઉક": 53467,
  " ઉગ": 53575,
  " ઉચ": 53113,
  " ઉજવ": 53614,
  " ઉજવણ": 53180,
  " ઉઠ": 53694,
  " ઉડ": 52920,
  " ઉત": 53146,
  " ઉતર": 53710,
  " ઉદ": 53226,
  " ઉન": 52805,
  " ઉપ": 53144,
  " ઉપકરણ": 52821,
  " ઉપય": 53453,
  " ઉપર": 53158,
  " ઉપલબ": 53616,
  " ઉપસ": 53610,
  " ઉભ": 53350,
  " ઉમ": 53494,
  " ઉલ": 52843,
  " ઊ": 52913,
  " ઊભ": 53161,
  " ઋ": 53577,
  " એ": 52812,
  " એક": 53424,
  " એકત": 53430,
  " એકબ": 53668,
  " એકમ": 53367,
  " એકવ": 53198,
  " એજન": 53009,
  " એટ": 52965,
  " એટલ": 53276,
  " એડ": 53078,
  " એન": 53255,
  " એપ": 53329,
  " એમ": 53571,
  " એમન": 52813,
  " એર": 52831,
  " એરપ": 53270,
  " એલ": 53636,
  " એલર": 52988,
  " એવ": 53171,
  " એશ": 53503,
  " એસ": 53475,
  " ઐ": 53229,
  " ઑ": 53250,
  " ઓ": 53485,
  " ઓક": 53480,
  " ઓગણ": 53213,
  " ઓછ": 52922,
  " ઓનલ": 52946,
  " ઓપર": 53217,
  " ઓફ": 53478,
  " ઓફર": 53211,
  " ઓર": 53473,
  " ઓળ": 52994,
  " ઓળખ": 53538,
  " ઓળખવ": 52882,
  " ઓસ": 53141,
  " ઔ": 53593,
  " ક": 53669,
  " કચ": 53741,
  " કટ": 53486,
  " કડક": 53354,
  " કથ": 53142,
  " કદ": 52867,
  " કન": 53330,
  " કપ": 53730,
  " કપડ": 53221,
  " કબ": 53461,
  " કમ": 53082,
  " કય": 53044,
  " કર": 53085,
  " કરત": 53106,
  " કરન": 53463,
  " કરવ": 53563,
  " કરશ": 53257,
  " કલ": 53272,
  " કવ": 53673,
  " કશ": 53124,
  " કસ": 53029,
  " કહ": 52817,
  " ખ": 53655,
  " ખબર": 53533,
  " ખર": 53063,
  " ખસ": 53140,
  " ગ": 53023,
  " ગઇ": 53640,
  " ગઈ": 53017,
  " ગણ": 53465,
  " ગણતર": 53232,
  " ગણવ": 53490,
  " ગત": 53310,
  " ગમ": 53285,
  " ગય": 53683,
  " ગર": 53111,
  " ગરમ": 52906,
  " ઘ": 53631,
  " ઘટ": 53638,
  " ઘટન": 53008,
  " ઘણ": 53441,
  " ઘર": 53495,
  " ઘરન": 53049,
  " ઘરમ": 53574,
  " ચ": 52990,
  " ચક": 52970,
  " ચડ": 53099,
  " ચર": 53349,
  " ચલ": 53291,
  " ચહ": 53237,
  " છ": 53207,
  " છત": 53112,
  " છબ": 53040,
  " છવ": 53449,
  " જ": 53539,
  " જઈ": 52939,
  " જગ": 53532,
  " જણ": 53051,
  " જત": 52857,
  " જન": 53315,
  " જનત": 53566,
  " જમ": 53382,
  " જય": 53012,
  " જર": 53737,
  " જલ": 52832,
  " જળ": 53728,
  " જવ": 53115,
  " જશ": 53376,
  " ઝ": 53123,
  " ઝડપ": 52928,
  " ઝડપથ": 53264,
  " ટ": 53664,
  " ટક": 52888,
  " ઠ": 53000,
  " ડ": 53399,
  " ઢ": 53678,
  " ત": 52900,
  " તક": 53097,
  " તકલ": 52866,
  " તણ": 53391,
  " તત": 53169,
  " તથ": 53336,
  " તપ": 52871,
  " તબ": 53155,
  " તબક": 53240,
  " તમ": 53742,
  " તમન": 53318,
  " તર": 53355,
  " તરત": 53398,
  " તરફ": 53159,
  " તરફથ": 53526,
  " તળ": 53345,
  " તસવ": 53200,
  " તહ": 53629,
  " થ": 53311,
  " થઇ": 52824,
  " થઈ": 53328,
  " થત": 53130,
  " થય": 53125,
  " થવ": 53517,
  " થશ": 53633,
  " દ": 52851,
  " દક": 53359,
  " દબ": 52992,
  " દર": 52860,
  " દરમ": 53369,
  " દરવ": 52815,
  " દલ": 53260,
  " દવ": 53378,
  " દસ": 53544,
  " ધ": 53173,
  " ધર": 52959,
  " ધરપકડ": 53715,
  " ધરવ": 53362,
  " ન": 53061,
  " નક": 53618,
  " નગર": 53521,
  " નજ": 53032,
  " નજર": 52962,
  " નથ": 53505,
  " નદ": 53093,
  " નબળ": 53304,
  " નર": 53026,
  " નવ": 52840,
  " નહ": 53719,
  " પ": 53562,
  " પક": 53621,
  " પકડ": 53429,
  " પગ": 53060,
  " પગલ": 52894,
  " પચ": 53286,
  " પછ": 53363,
  " પટ": 53001,
  " પડ": 53223,
  " પડક": 53064,
  " પડત": 53681,
  " પડય": 53627,
  " પડશ": 53324,
  " પણ": 52808,
  " પત": 53564,
  " પથ": 53619,
  " પદ": 53421,
  " પર": 53553,
  " પરત": 53483,
  " પરથ": 53126,
  " પરન": 53413,
  " પરમ": 53105,
  " પરવ": 53707,
  " પલ": 53162,
  " પશ": 53419,
  " પસ": 52837,
  " પહ": 52932,
  " ફ": 52823,
  " ફક": 53397,
  " ફટક": 52807,
  " ફર": 53101,
  " ફરજ": 52858,
  " ફળ": 52830,
  " ફસ": 53530,
  " બ": 53316,
  " બગ": 53033,
  " બચ": 52984,
  " બજ": 53195,
  " બત": 53396,
  " બદલ": 53387,
  " બધ": 53186,
  " બન": 53601,
  " બનત": 53222,
  " બનવ": 53718,
  " બર": 53319,
  " બળ": 53384,
  " બસ": 53206,
  " બહ": 53194,
  " ભ": 53019,
  " ભક": 53685,
  " ભગવ": 53662,
  " ભજવ": 53218,
  " ભય": 53302,
  " ભર": 52963,
  " ભરત": 53098,
  " ભરવ": 53332,
  " ભલ": 52967,
  " ભવ": 53340,
  " મ": 53268,
  " મક": 53241,
  " મગ": 52986,
  " મચ": 53501,
  " મજ": 52850,
  " મજબ": 53163,
  " મત": 53251,
  " મતદ": 53002,
  " મથક": 53632,
  " મદ": 53083,
  " મદદ": 52919,
  " મદદથ": 53676,
  " મધ": 52816,
  " મન": 53432,
  " મનમ": 53081,
  " મર": 52880,
  " મલ": 53277,
  " મળ": 53219,
  " મળત": 53069,
  " મળવ": 53624,
  " મળશ": 53410,
  " મસ": 53559,
  " મહ": 53209,
  " મહત": 53582,
  " ય": 53136,
  " ર": 53697,
  " રક": 53482,
  " રકમ": 53365,
  " રચન": 52973,
  " રજ": 53641,
  " રદ": 53256,
  " રન": 53460,
  " રમ": 53549,
  " રમત": 53586,
  " રવ": 53406,
  " રશ": 52925,
  " રસ": 52989,
  " રસપ": 52856,
  " રહ": 53269,
  " લ": 53722,
  " લઇ": 53121,
  " લઇન": 53667,
  " લઈ": 53474,
  " લઈન": 53537,
  " લક": 53065,
  " લખ": 52862,
  " લગ": 53466,
  " લગભગ": 53615,
  " લડ": 53425,
  " વ": 52954,
  " વક": 53476,
  " વખ": 52952,
  " વખત": 53239,
  " વગ": 52889,
  " વગર": 53383,
  " વચ": 53175,
  " વજન": 53531,
  " વડ": 52873,
  " વધ": 52958,
  " વધત": 53512,
  " વધવ": 53514,
  " વન": 53045,
  " વપર": 53339,
  " વર": 53729,
  " વરસ": 53637,
  " વલ": 53139,
  " વળ": 53493,
  " વસ": 52853,
  " વહ": 53152,
  " શ": 53308,
  " શક": 53024,
  " શકત": 53628,
  " શકશ": 53014,
  " શખ": 52809,
  " શન": 53703,
  " શબ": 52941,
  " શર": 53179,
  " શહ": 52825,
  " સ": 53333,
  " સક": 53254,
  " સચ": 53604,
  " સજ": 53608,
  " સત": 53187,
  " સતત": 53077,
  " સદ": 52917,
  " સન": 53274,
  " સપ": 52895,
  " સફ": 53132,
  " સફળ": 53087,
  " સફળત": 52955,
  " સભ": 52910,
  " સમ": 52993,
  " સમગ": 53702,
  " સમજ": 53370,
  " સમય": 53594,
  " સમયગ": 53433,
  " સમયથ": 53448,
  " સમયમ": 53262,
  " સમર": 52936,
  " સમસ": 53157,
  " સર": 52836,
  " સરક": 53234,
  " સરખ": 53215,
  " સરળ": 53418,
  " સરળત": 53385,
  " સલ": 53004,
  " સવ": 53282,
  " સસ": 52957,
  " સહ": 53388,
  " હ": 53005,
  " હક": 53736,
  " હજ": 53148,
  " હટ": 53551,
  " હત": 53185,
  " હન": 52942,
  " હર": 53279,
  " હળવ": 53706,
  " હવ": 52983,
  " હશ": 53743,
  " હસ": 53153,
  " ஃப": 55147,
  " அ": 55960,
  " அக": 55861,
  " அகத": 55709,
  " அகற": 55931,
  " அங": 55723,
  " அச": 55683,
  " அஜ": 55815,
  " அஞ": 55183,
  " அட": 55852,
  " அடக": 55629,
  " அடங": 55874,
  " அண": 55409,
  " அத": 55526,
  " அதன": 55512,
  " அதற": 55823,
  " அந": 55505,
  " அன": 55218,
  " அப": 55786,
  " அம": 55015,
  " அமர": 55182,
  " அமல": 55223,
  " அய": 55963,
  " அர": 55134,
  " அரங": 55274,
  " அரச": 55866,
  " அரண": 55528,
  " அற": 55919,
  " அல": 55344,
  " அலங": 55247,
  " அள": 55492,
  " அளவ": 55179,
  " அழ": 55590,
  " அழக": 55523,
  " அவ": 55307,
  " அவச": 55572,
  " அவசர": 55256,
  " அவத": 55466,
  " அவன": 55108,
  " அவர": 55253,
  " அவரத": 55366,
  " அவற": 55091,
  " அவள": 55690,
  " அஸ": 55579,
  " ஆ": 55692,
  " ஆக": 55792,
  " ஆங": 55136,
  " ஆச": 55019,
  " ஆஜர": 55188,
  " ஆட": 55052,
  " ஆண": 55186,
  " ஆத": 55515,
  " ஆதர": 55060,
  " ஆதரவ": 55483,
  " ஆந": 55949,
  " ஆன": 55294,
  " ஆனந": 55363,
  " ஆப": 55819,
  " ஆபத": 55016,
  " ஆம": 55377,
  " ஆய": 55897,
  " ஆர": 55302,
  " ஆரம": 55454,
  " ஆற": 55259,
  " ஆல": 55281,
  " ஆலயத": 55199,
  " ஆள": 55489,
  " ஆழ": 55562,
  " ஆவ": 55172,
  " ஆவணங": 55077,
  " ஆஸ": 55519,
  " இ": 55938,
  " இக": 55780,
  " இங": 55262,
  " இச": 55689,
  " இட": 55341,
  " இடங": 55202,
  " இடத": 55420,
  " இடம": 55475,
  " இண": 55109,
  " இத": 55751,
  " இதன": 55085,
  " இதற": 55151,
  " இதழ": 55766,
  " இந": 55350,
  " இன": 55576,
  " இனங": 55104,
  " இனத": 55267,
  " இனப": 55135,
  " இப": 55412,
  " இம": 55954,
  " இய": 55964,
  " இயக": 55534,
  " இயங": 55929,
  " இயந": 55941,
  " இயற": 55920,
  " இயல": 55360,
  " இர": 55319,
  " இரட": 55856,
  " இரண": 55158,
  " இரத": 55068,
  " இரவ": 55749,
  " இற": 55335,
  " இறக": 55639,
  " இறங": 55714,
  " இறந": 55196,
  " இறப": 55611,
  " இல": 55824,
  " இலக": 55394,
  " இலங": 55075,
  " இலவச": 55806,
  " இள": 55260,
  " இளம": 55788,
  " இளவர": 55264,
  " இழ": 55473,
  " இழந": 55685,
  " இழப": 55175,
  " இவ": 55928,
  " இவர": 55739,
  " இவரத": 55194,
  " இவற": 55581,
  " இஸ": 55801,
  " ஈ": 55374,
  " ஈட": 55467,
  " ஈர": 55609,
  " உ": 55666,
  " உங": 55429,
  " உச": 55506,
  " உட": 55480,
  " உடன": 55567,
  " உடனட": 55138,
  " உடல": 55426,
  " உண": 55096,
  " உணர": 55600,
  " உணவ": 55178,
  " உத": 55953,
  " உதவ": 55556,
  " உன": 55329,
  " உப": 55054,
  " உய": 55860,
  " உயர": 55441,
  " உர": 55763,
  " உற": 55878,
  " உறவ": 55743,
  " உல": 55760,
  " உலக": 55230,
  " உலகம": 55649,
  " உள": 55883,
  " உளவ": 55069,
  " உழ": 55783,
  " ஊ": 55197,
  " ஊக": 55789,
  " ஊட": 55549,
  " ஊடக": 55747,
  " ஊடகங": 55654,
  " ஊடகவ": 55895,
  " ஊத": 55465,
  " ஊர": 55048,
  " ஊரடங": 55514,
  " ஊற": 55114,
  " ஊழ": 55474,
  " ஊழல": 55548,
  " எ": 55399,
  " எக": 55527,
  " எங": 55298,
  " எச": 55321,
  " எட": 55695,
  " எடப": 55187,
  " எண": 55596,
  " எத": 55413,
  " எந": 55912,
  " என": 55841,
  " எனக": 55909,
  " எனத": 55722,
  " எனப": 55732,
  " எனவ": 55311,
  " எப": 55113,
  " எம": 55395,
  " எமத": 55103,
  " எர": 55203,
  " எற": 55185,
  " எல": 55610,
  " எள": 55235,
  " எழ": 55388,
  " எவ": 55738,
  " எவர": 55491,
  " எஸ": 55477,
  " ஏ": 55842,
  " ஏக": 55795,
  " ஏத": 55529,
  " ஏன": 55355,
  " ஏம": 55767,
  " ஏர": 55535,
  " ஏற": 55116,
  " ஏழ": 55705,
  " ஏவ": 55244,
  " ஐ": 55867,
  " ஐக": 55062,
  " ஐதர": 55121,
  " ஐந": 55453,
  " ஐர": 55574,
  " ஒ": 55530,
  " ஒட": 55354,
  " ஒத": 55555,
  " ஒன": 55107,
  " ஒப": 55850,
  " ஒர": 55419,
  " ஒற": 55459,
  " ஒல": 55846,
  " ஒள": 55215,
  " ஒழ": 55899,
  " ஒவ": 55126,
  " ஓ": 55699,
  " ஓட": 55734,
  " ஓய": 55322,
  " ஓர": 55704,
  " ஓவ": 55735,
  " க": 55497,
  " கங": 55271,
  " கச": 55127,
  " கட": 55940,
  " கடத": 55470,
  " கடந": 55452,
  " கடன": 55315,
  " கடம": 55479,
  " கடற": 55380,
  " கடல": 55283,
  " கடவ": 55326,
  " கண": 55853,
  " கணக": 55813,
  " கணவன": 55280,
  " கணவர": 55503,
  " கத": 55214,
  " கந": 55857,
  " கன": 55624,
  " கனட": 55623,
  " கனவ": 55522,
  " கப": 55955,
  " கம": 55279,
  " கமல": 55558,
  " கர": 55498,
  " கற": 55457,
  " கல": 55952,
  " கலக": 55563,
  " கலந": 55349,
  " கலவ": 55651,
  " கள": 55775,
  " கழ": 55958,
  " கழக": 55368,
  " கழகத": 55951,
  " கவ": 55507,
  " கவன": 55097,
  " கவனத": 55681,
  " கவனம": 55641,
  " கவர": 55905,
  " கவல": 55435,
  " ச": 55778,
  " சக": 55428,
  " சங": 55125,
  " சச": 55082,
  " சட": 55644,
  " சடங": 55870,
  " சடலம": 55719,
  " சண": 55826,
  " சத": 55392,
  " சந": 55577,
  " சன": 55140,
  " சப": 55716,
  " சம": 55678,
  " சமயத": 55325,
  " சமர": 55650,
  " சர": 55661,
  " சரண": 55337,
  " சற": 55513,
  " சல": 55597,
  " சவ": 55670,
  " ஜ": 55560,
  " ஜன": 55303,
  " ஜனந": 55727,
  " ஜப": 55379,
  " ஜம": 55794,
  " ஞ": 55070,
  " ட": 55229,
  " த": 55946,
  " தக": 55730,
  " தகவல": 55132,
  " தங": 55918,
  " தஞ": 55029,
  " தட": 55876,
  " தடவ": 55748,
  " தண": 55708,
  " தத": 55327,
  " தந": 55742,
  " தன": 55383,
  " தனக": 55225,
  " தனத": 55022,
  " தப": 55207,
  " தம": 55035,
  " தமத": 55273,
  " தய": 55934,
  " தர": 55090,
  " தரப": 55772,
  " தரம": 55829,
  " தரவ": 55020,
  " தற": 55570,
  " தல": 55744,
  " தள": 55192,
  " தளத": 55711,
  " தளபத": 55400,
  " தழ": 55840,
  " தவ": 55437,
  " தவற": 55261,
  " ந": 55908,
  " நக": 55328,
  " நகர": 55161,
  " நகரங": 55731,
  " நகரத": 55028,
  " நகரம": 55242,
  " நச": 55238,
  " நட": 55569,
  " நடக": 55071,
  " நடத": 55561,
  " நடந": 55201,
  " நடன": 55496,
  " நடனம": 55564,
  " நடவட": 55800,
  " நண": 55255,
  " நத": 55875,
  " நந": 55177,
  " நன": 55195,
  " நபர": 55662,
  " நம": 55296,
  " நமக": 55798,
  " நமத": 55587,
  " நர": 55598,
  " நற": 55540,
  " நல": 55148,
  " நலன": 55773,
  " நவ": 55139,
  " ப": 55181,
  " பக": 55659,
  " பங": 55445,
  " பச": 55614,
  " பஞ": 55167,
  " பட": 55159,
  " படக": 55790,
  " படங": 55430,
  " படத": 55306,
  " படப": 55251,
  " படம": 55424,
  " பண": 55595,
  " பணத": 55461,
  " பணம": 55252,
  " பத": 55799,
  " பதவ": 55169,
  " பந": 55094,
  " பன": 55017,
  " பய": 55427,
  " பயங": 55921,
  " பயண": 55334,
  " பயணத": 55191,
  " பயணம": 55237,
  " பயன": 55571,
  " பர": 55877,
  " பரப": 55935,
  " பரபரப": 55110,
  " பரம": 55925,
  " பரவ": 55816,
  " பரவல": 55599,
  " பற": 55944,
  " பறக": 55880,
  " பறவ": 55162,
  " பல": 55632,
  " பலத": 55343,
  " பலன": 55696,
  " பலம": 55080,
  " பலர": 55478,
  " பள": 55481,
  " பழ": 55099,
  " பழக": 55046,
  " பழங": 55118,
  " பழன": 55323,
  " பழம": 55607,
  " பவ": 55622,
  " பஸ": 55509,
  " ம": 55180,
  " மக": 55836,
  " மகன": 55438,
  " மகள": 55777,
  " மங": 55728,
  " மச": 55078,
  " மஞ": 55342,
  " மட": 55547,
  " மண": 55736,
  " மணல": 55318,
  " மத": 55667,
  " மதத": 55916,
  " மந": 55825,
  " மன": 55510,
  " மனத": 55257,
  " மனம": 55266,
  " மய": 55671,
  " மர": 55174,
  " மரங": 55049,
  " மரண": 55387,
  " மரணம": 55553,
  " மரப": 55047,
  " மரம": 55471,
  " மற": 55881,
  " மல": 55067,
  " மலர": 55605,
  " மழ": 55320,
  " மஹ": 55217,
  " ய": 55213,
  " ர": 55143,
  " ரச": 55464,
  " ரஜ": 55112,
  " ரண": 55538,
  " ரத": 55406,
  " ரய": 55234,
  " ரவ": 55157,
  " ரஷ": 55545,
  " ல": 55129,
  " லட": 55573,
  " லண": 55862,
  " வ": 55371,
  " வக": 55947,
  " வங": 55537,
  " வச": 55855,
  " வசத": 55200,
  " வட": 55669,
  " வடக": 55621,
  " வடம": 55443,
  " வண": 55391,
  " வந": 55164,
  " வன": 55585,
  " வம": 55050,
  " வய": 55776,
  " வயத": 55591,
  " வர": 55845,
  " வரப": 55369,
  " வரல": 55628,
  " வரவ": 55885,
  " வற": 55757,
  " வல": 55421,
  " வள": 55787,
  " வளர": 55102,
  " வழ": 55482,
  " வழக": 55133,
  " வழங": 55224,
  " வவ": 55779,
  " ஷ": 55145,
  " ஸ": 55044,
  " ஹ": 55619,
  " ஹர": 55292,
  " అ": 56179,
  " అక": 56184,
  " అఖ": 56425,
  " అగ": 56387,
  " అచ": 56558,
  " అజ": 56285,
  " అట": 55989,
  " అడ": 56298,
  " అడవ": 56202,
  " అణ": 56038,
  " అత": 56698,
  " అతడ": 56490,
  " అతన": 56876,
  " అద": 56802,
  " అదన": 56492,
  " అదనప": 56317,
  " అధ": 56297,
  " అన": 56417,
  " అనగ": 56822,
  " అప": 56115,
  " అబ": 56016,
  " అభ": 56366,
  " అమ": 56211,
  " అమర": 56858,
  " అమల": 56586,
  " అయ": 56527,
  " అర": 55994,
  " అరవ": 56320,
  " అల": 56339,
  " అలవ": 56561,
  " అవ": 56276,
  " అవక": 56796,
  " అవగ": 56186,
  " అవసర": 55977,
  " అవసరమ": 56338,
  " అశ": 56189,
  " అస": 56305,
  " అసల": 56407,
  " ఆ": 56322,
  " ఆక": 56454,
  " ఆకట": 56247,
  " ఆకర": 56219,
  " ఆగ": 56488,
  " ఆచ": 56587,
  " ఆట": 56722,
  " ఆటగ": 56767,
  " ఆడ": 56197,
  " ఆత": 56152,
  " ఆద": 56601,
  " ఆదర": 56738,
  " ఆధ": 56787,
  " ఆన": 56549,
  " ఆప": 56691,
  " ఆపర": 56811,
  " ఆఫ": 56024,
  " ఆఫర": 56385,
  " ఆమ": 56716,
  " ఆయ": 56255,
  " ఆయన": 56739,
  " ఆయనక": 56882,
  " ఆర": 56663,
  " ఆల": 56244,
  " ఆలయ": 56203,
  " ఆలస": 56370,
  " ఆవ": 56675,
  " ఆశ": 56565,
  " ఆస": 56692,
  " ఆసక": 56344,
  " ఆహ": 56666,
  " ఇ": 56653,
  " ఇక": 56643,
  " ఇచ": 56341,
  " ఇట": 56096,
  " ఇతర": 56470,
  " ఇద": 56273,
  " ఇన": 56140,
  " ఇప": 56548,
  " ఇబ": 56705,
  " ఇమ": 56072,
  " ఇర": 56295,
  " ఇల": 56563,
  " ఇళ": 56355,
  " ఇవ": 56290,
  " ఇష": 56246,
  " ఇస": 56628,
  " ఈ": 56287,
  " ఈమ": 56354,
  " ఈవ": 56476,
  " ఈస": 56102,
  " ఉ": 56396,
  " ఉగ": 56755,
  " ఉచ": 56225,
  " ఉత": 56681,
  " ఉద": 56103,
  " ఉదయ": 56451,
  " ఉన": 56854,
  " ఉప": 56574,
  " ఉపయ": 56503,
  " ఉపర": 56789,
  " ఉమ": 56670,
  " ఉర": 56478,
  " ఉల": 56748,
  " ఉష": 56352,
  " ఊ": 56041,
  " ఊప": 56223,
  " ఊర": 55968,
  " ఊహ": 56541,
  " ఎ": 56060,
  " ఎక": 55996,
  " ఎగ": 56032,
  " ఎట": 56442,
  " ఎడ": 56361,
  " ఎత": 56063,
  " ఎద": 56380,
  " ఎన": 56700,
  " ఎప": 56398,
  " ఎఫ": 56046,
  " ఎమ": 56707,
  " ఎయ": 56625,
  " ఎర": 55993,
  " ఎల": 55974,
  " ఎలక": 56647,
  " ఎవర": 56019,
  " ఎస": 56048,
  " ఏ": 56721,
  " ఏక": 56578,
  " ఏడ": 56068,
  " ఏద": 56441,
  " ఏప": 56437,
  " ఏమ": 55985,
  " ఏర": 56807,
  " ఐ": 56315,
  " ఐట": 56161,
  " ఐద": 56303,
  " ఐర": 56809,
  " ఐస": 56146,
  " ఒ": 56061,
  " ఒక": 56781,
  " ఒకట": 55986,
  " ఒకప": 55976,
  " ఒకర": 56055,
  " ఒకస": 56084,
  " ఒడ": 56749,
  " ఒత": 56022,
  " ఒప": 56185,
  " ఓ": 56262,
  " ఓట": 56533,
  " ఓటమ": 56667,
  " ఓడ": 56537,
  " ఓప": 56712,
  " ఔ": 56435,
  " ఔషధ": 56650,
  " క": 56081,
  " కచ": 56511,
  " కట": 56757,
  " కఠ": 56178,
  " కడ": 56569,
  " కణ": 56831,
  " కత": 56104,
  " కథ": 56410,
  " కథన": 56471,
  " కథల": 56459,
  " కద": 56830,
  " కన": 56846,
  " కప": 56804,
  " కమ": 56658,
  " కర": 56180,
  " కల": 56374,
  " కలస": 56477,
  " కళ": 56881,
  " కవ": 56775,
  " కవర": 56059,
  " కష": 56151,
  " కస": 56181,
  " ఖ": 56801,
  " ఖచ": 56500,
  " ఖర": 56427,
  " గ": 56851,
  " గట": 56598,
  " గడ": 56630,
  " గణ": 56719,
  " గణన": 56600,
  " గత": 56871,
  " గద": 56682,
  " గన": 56292,
  " గమన": 56131,
  " గర": 56026,
  " గల": 56506,
  " గవర": 56784,
  " ఘ": 56125,
  " ఘటన": 56724,
  " ఘటనల": 56673,
  " ఘన": 56209,
  " చ": 56058,
  " చక": 56572,
  " చట": 56261,
  " చద": 56367,
  " చన": 56457,
  " చర": 56551,
  " చరణ": 56386,
  " చల": 56164,
  " ఛ": 55988,
  " జ": 56898,
  " జగన": 56813,
  " జట": 56109,
  " జన": 56901,
  " జనస": 56289,
  " జమ": 56384,
  " జయ": 56504,
  " జర": 56684,
  " జరగ": 56627,
  " జల": 56556,
  " ట": 56440,
  " డ": 56116,
  " డబ": 56031,
  " ఢ": 56856,
  " త": 56014,
  " తక": 56678,
  " తగ": 55966,
  " తద": 56231,
  " తన": 56001,
  " తనక": 56754,
  " తనన": 56529,
  " తప": 56617,
  " తమ": 56082,
  " తమక": 56496,
  " తమన": 56893,
  " తయ": 55967,
  " తర": 56639,
  " తరగత": 56661,
  " తరచ": 56863,
  " తరఫ": 56074,
  " తరల": 56272,
  " తరహ": 56405,
  " తల": 56849,
  " థ": 56654,
  " ద": 56884,
  " దక": 56233,
  " దగ": 56105,
  " దత": 56526,
  " దర": 56150,
  " దరఖ": 56335,
  " దళ": 56664,
  " దశ": 56325,
  " దశల": 56564,
  " ధ": 56624,
  " ధన": 56443,
  " ధర": 56434,
  " ధరల": 56009,
  " న": 56577,
  " నక": 56472,
  " నగర": 56183,
  " నచ": 56869,
  " నట": 56357,
  " నటన": 56763,
  " నడ": 56174,
  " నద": 56481,
  " నన": 56155,
  " నమ": 56182,
  " నర": 56819,
  " నరస": 56346,
  " నల": 56028,
  " నవ": 56220,
  " నష": 56362,
  " ప": 56505,
  " పక": 56515,
  " పచ": 56860,
  " పట": 56071,
  " పడ": 56428,
  " పత": 56144,
  " పథక": 56507,
  " పద": 56000,
  " పదవ": 56418,
  " పన": 56218,
  " పబ": 56708,
  " పర": 56112,
  " పరమ": 56497,
  " పల": 56093,
  " పవ": 56047,
  " పవన": 56759,
  " పవర": 56826,
  " పశ": 56027,
  " పస": 56436,
  " ఫ": 56714,
  " ఫర": 56620,
  " ఫల": 56248,
  " ఫస": 56347,
  " బ": 56495,
  " బట": 56452,
  " బడ": 56652,
  " బత": 56224,
  " బద": 56797,
  " బయ": 56513,
  " బయట": 56779,
  " బయటక": 56547,
  " బయటపడ": 56444,
  " బయల": 56836,
  " బర": 56896,
  " బల": 56036,
  " బలమ": 56816,
  " బలవ": 56844,
  " బస": 56307,
  " బహ": 56141,
  " భ": 56210,
  " భక": 56005,
  " భద": 56461,
  " భయ": 56704,
  " భర": 56304,
  " భవ": 56696,
  " భవన": 56349,
  " మ": 56473,
  " మట": 56723,
  " మణ": 56168,
  " మత": 56888,
  " మద": 56172,
  " మధ": 56538,
  " మన": 56874,
  " మనక": 56638,
  " మనస": 56153,
  " మర": 56132,
  " మరణ": 56518,
  " మల": 56761,
  " మళ": 56360,
  " మస": 55981,
  " మహ": 56456,
  " మహమ": 56067,
  " య": 56337,
  " యజమ": 56718,
  " ర": 56365,
  " రక": 56622,
  " రకమ": 56424,
  " రచ": 56142,
  " రచన": 56421,
  " రచయ": 56610,
  " రద": 56866,
  " రన": 55992,
  " రమ": 55969,
  " రవ": 56433,
  " రష": 56313,
  " రస": 56603,
  " రహద": 56522,
  " రహస": 56824,
  " ల": 56479,
  " లక": 56368,
  " లన": 56250,
  " లభ": 56160,
  " లల": 56371,
  " వ": 56238,
  " వచ": 56648,
  " వడ": 56821,
  " వద": 56486,
  " వన": 56412,
  " వనర": 56750,
  " వయస": 56751,
  " వర": 56545,
  " వరక": 56510,
  " వల": 56429,
  " వలన": 56098,
  " వలస": 56099,
  " వస": 56887,
  " వహ": 56293,
  " శ": 56523,
  " శక": 56284,
  " శత": 56614,
  " శన": 56852,
  " శర": 56090,
  " ష": 56108,
  " స": 56693,
  " సక": 56249,
  " సగ": 56318,
  " సచ": 56800,
  " సత": 56573,
  " సద": 56770,
  " సన": 56383,
  " సబ": 56636,
  " సభ": 56430,
  " సభల": 56282,
  " సమ": 55982,
  " సమక": 56251,
  " సమయ": 56568,
  " సమర": 56834,
  " సమస": 56101,
  " సర": 56865,
  " సరఫర": 56415,
  " సరస": 56605,
  " సల": 56379,
  " సలహ": 56118,
  " సవ": 56408,
  " సహ": 56012,
  " సహక": 56111,
  " సహకర": 55970,
  " సహజ": 56095,
  " హ": 56402,
  " హక": 56892,
  " హత": 56336,
  " హన": 56006,
  " హర": 56485,
  " ಅ": 57500,
  " ಅಕ": 56921,
  " ಅಗ": 57307,
  " ಅಗತ": 57212,
  " ಅಚ": 57474,
  " ಅಜ": 57437,
  " ಅಡ": 57249,
  " ಅಣ": 57436,
  " ಅತ": 57593,
  " ಅಥವ": 57136,
  " ಅದ": 57059,
  " ಅದಕ": 57538,
  " ಅದನ": 57071,
  " ಅದರ": 56965,
  " ಅದರಲ": 57760,
  " ಅಧ": 57808,
  " ಅನ": 57218,
  " ಅಪ": 57206,
  " ಅಪರ": 57570,
  " ಅಬ": 57809,
  " ಅಭ": 57398,
  " ಅಮ": 57402,
  " ಅಯ": 57741,
  " ಅರ": 57520,
  " ಅರಣ": 57385,
  " ಅರವ": 57372,
  " ಅರವತ": 57590,
  " ಅಲ": 57399,
  " ಅಳ": 57484,
  " ಅಳವಡ": 57040,
  " ಅವ": 57679,
  " ಅವಕ": 57664,
  " ಅವಧ": 57547,
  " ಅವನ": 57366,
  " ಅವರ": 57586,
  " ಅವರನ": 57446,
  " ಅವಲ": 57045,
  " ಅವಳ": 57581,
  " ಅವಶ": 56931,
  " ಅಶ": 57203,
  " ಅಷ": 57578,
  " ಅಸ": 57174,
  " ಅಸಮ": 57522,
  " ಅಹ": 57735,
  " ಆ": 57341,
  " ಆಕ": 57056,
  " ಆಕರ": 56934,
  " ಆಗ": 57090,
  " ಆಗಮ": 57644,
  " ಆಗಲ": 56991,
  " ಆಚರ": 57232,
  " ಆಚರಣ": 57573,
  " ಆಟ": 57352,
  " ಆಟಗ": 57316,
  " ಆಡ": 57770,
  " ಆಡಳ": 57527,
  " ಆತ": 57063,
  " ಆತನ": 57671,
  " ಆದ": 56947,
  " ಆದರ": 57403,
  " ಆಧ": 57296,
  " ಆನ": 57695,
  " ಆಪ": 57293,
  " ಆಫ": 57491,
  " ಆಮ": 57139,
  " ಆಯ": 57219,
  " ಆರ": 57815,
  " ಆಲ": 57128,
  " ಆಳ": 57571,
  " ಆವ": 57290,
  " ಆವರ": 57086,
  " ಆಶ": 57647,
  " ಆಸ": 57798,
  " ಆಸಕ": 57172,
  " ಆಹ": 57424,
  " ಇ": 56974,
  " ಇಟ": 57169,
  " ಇಡ": 57681,
  " ಇತ": 56999,
  " ಇತರ": 57289,
  " ಇದ": 57357,
  " ಇದಕ": 57479,
  " ಇದನ": 57205,
  " ಇದರ": 57112,
  " ಇನ": 57452,
  " ಇಪ": 57018,
  " ಇಬ": 57049,
  " ಇರ": 57184,
  " ಇರಲ": 57733,
  " ಇಲ": 57692,
  " ಇಳ": 57113,
  " ಇವ": 57629,
  " ಇವರ": 57171,
  " ಇಷ": 57192,
  " ಈ": 57494,
  " ಈಗ": 57508,
  " ಉ": 57639,
  " ಉಗ": 57556,
  " ಉಚ": 57589,
  " ಉಡ": 57572,
  " ಉತ": 57204,
  " ಉದ": 57258,
  " ಉನ": 57350,
  " ಉಪ": 57098,
  " ಉಪಯ": 57224,
  " ಉರ": 57152,
  " ಉಲ": 57331,
  " ಉಳ": 57582,
  " ಉಷ": 57119,
  " ಉಸ": 57678,
  " ಊ": 56968,
  " ಊರ": 57292,
  " ಋ": 57319,
  " ಎ": 56935,
  " ಎಕ": 57488,
  " ಎಚ": 57534,
  " ಎಡ": 57109,
  " ಎಣ": 57304,
  " ಎತ": 57690,
  " ಎದ": 57391,
  " ಎನ": 57251,
  " ಎಪ": 57265,
  " ಎರಡ": 57521,
  " ಎರಡನ": 57632,
  " ಎಲ": 57214,
  " ಎಳ": 57349,
  " ಎಷ": 56925,
  " ಎಸ": 57780,
  " ಏ": 57185,
  " ಏಕ": 57037,
  " ಏನ": 57806,
  " ಏರ": 57737,
  " ಏಳ": 57454,
  " ಐ": 57103,
  " ಐದ": 57134,
  " ಐವತ": 57248,
  " ಒ": 57524,
  " ಒಕ": 57355,
  " ಒಟ": 57053,
  " ಒಡ": 57750,
  " ಒತ": 57779,
  " ಒದಗ": 57680,
  " ಒಪ": 57723,
  " ಒಬ": 57246,
  " ಒಮ": 57271,
  " ಒಲ": 57683,
  " ಒಳ": 57117,
  " ಒಳಗ": 57831,
  " ಓ": 57122,
  " ಓಡ": 57543,
  " ಓದ": 57417,
  " ಔ": 57146,
  " ಔಷಧ": 57083,
  " ಕ": 57269,
  " ಕಚ": 57835,
  " ಕಟ": 57233,
  " ಕಠ": 57645,
  " ಕಡ": 57461,
  " ಕಣ": 57062,
  " ಕತ": 57110,
  " ಕಥ": 57677,
  " ಕನ": 57511,
  " ಕನಸ": 57574,
  " ಕಪ": 57755,
  " ಕಬ": 57046,
  " ಕಮ": 57616,
  " ಕರ": 57423,
  " ಕಲ": 56975,
  " ಕಳ": 57701,
  " ಕವ": 57605,
  " ಕಷ": 56956,
  " ಕಸ": 57669,
  " ಖ": 57270,
  " ಖಚ": 56905,
  " ಖರ": 57273,
  " ಗ": 57532,
  " ಗಡ": 57176,
  " ಗಣ": 57151,
  " ಗಮನ": 57353,
  " ಗರ": 57447,
  " ಗಳ": 57299,
  " ಗಳನ": 57414,
  " ಘ": 56907,
  " ಘಟಕ": 57709,
  " ಘಟನ": 56997,
  " ಚ": 57834,
  " ಚಕ": 57093,
  " ಚಟ": 57640,
  " ಚರ": 57738,
  " ಚಲ": 57013,
  " ಚಲನ": 57111,
  " ಚಲನಚ": 57310,
  " ಚಳ": 57256,
  " ಛ": 57285,
  " ಜ": 57575,
  " ಜಗತ": 56917,
  " ಜತ": 57073,
  " ಜನ": 57817,
  " ಜನತ": 57515,
  " ಜನಪ": 56989,
  " ಜನರ": 57060,
  " ಜನರನ": 57408,
  " ಜನಸ": 57597,
  " ಜಮ": 56957,
  " ಜಯ": 57791,
  " ಜರ": 57195,
  " ಜಲ": 57567,
  " ಜವ": 57771,
  " ಟ": 57453,
  " ಠ": 57568,
  " ಡ": 57074,
  " ತ": 56949,
  " ತಕ": 57813,
  " ತಗ": 57412,
  " ತಜ": 57819,
  " ತಡ": 56933,
  " ತತ": 56936,
  " ತನ": 57561,
  " ತಪ": 57483,
  " ತಮ": 57793,
  " ತಮಗ": 56916,
  " ತಯ": 57503,
  " ತರ": 57585,
  " ತರಬ": 57812,
  " ತರಲ": 57135,
  " ತಲ": 57421,
  " ತಳ": 57577,
  " ಥ": 57621,
  " ದ": 56996,
  " ದಕ": 57537,
  " ದರ": 57017,
  " ದಲ": 57550,
  " ದಶಕ": 57168,
  " ಧ": 57346,
  " ಧನ": 56951,
  " ಧರ": 57433,
  " ನ": 57330,
  " ನಕ": 57129,
  " ನಗ": 57215,
  " ನಗರ": 57599,
  " ನಗರದ": 57108,
  " ನಗರದಲ": 57154,
  " ನಟ": 57364,
  " ನಡ": 57665,
  " ನದ": 57202,
  " ನನ": 56923,
  " ನನಗ": 56904,
  " ನಮ": 57027,
  " ನಮಗ": 57257,
  " ನರ": 57743,
  " ನಲ": 56902,
  " ನಲವತ": 57382,
  " ನವ": 57237,
  " ನಷ": 57228,
  " ಪ": 57005,
  " ಪಕ": 57789,
  " ಪಟ": 56924,
  " ಪಠ": 57554,
  " ಪಡ": 57177,
  " ಪತ": 57095,
  " ಪದ": 57400,
  " ಪದವ": 57077,
  " ಪರ": 57795,
  " ಪರಮ": 57418,
  " ಪರವ": 57143,
  " ಪರಸ": 56945,
  " ಪಶ": 57694,
  " ಫ": 57416,
  " ಫಲ": 57368,
  " ಬ": 57725,
  " ಬಗ": 57642,
  " ಬಜ": 57816,
  " ಬಟ": 57687,
  " ಬಡ": 57284,
  " ಬಣ": 57162,
  " ಬದ": 57101,
  " ಬದಲ": 57097,
  " ಬಯಸ": 57243,
  " ಬರ": 57480,
  " ಬರಲ": 57345,
  " ಬಲ": 57191,
  " ಬಲವ": 56961,
  " ಬಳ": 57187,
  " ಬಳಕ": 57253,
  " ಬಳಸ": 57158,
  " ಬಳಸಲ": 57618,
  " ಬಸ": 57278,
  " ಬಹ": 57030,
  " ಬಹಳ": 57179,
  " ಭ": 57426,
  " ಭಕ": 57199,
  " ಭದ": 57668,
  " ಭಯ": 56944,
  " ಭರ": 57252,
  " ಭರವಸ": 57693,
  " ಭವ": 57462,
  " ಮ": 57523,
  " ಮಕ": 57344,
  " ಮಗ": 57396,
  " ಮಟ": 57602,
  " ಮಠ": 57193,
  " ಮಣ": 57604,
  " ಮತ": 56928,
  " ಮತದ": 57800,
  " ಮದ": 57011,
  " ಮಧ": 57712,
  " ಮನ": 57153,
  " ಮನವ": 57603,
  " ಮನಸ": 57360,
  " ಮರ": 57144,
  " ಮರದ": 57194,
  " ಮರಳ": 57435,
  " ಮಲ": 56940,
  " ಮಳ": 57749,
  " ಮಸ": 57105,
  " ಮಹ": 56971,
  " ಮಹತ": 57757,
  " ಯ": 57198,
  " ಯಡ": 57147,
  " ಯತ": 57395,
  " ಯಶಸ": 57325,
  " ರ": 57721,
  " ರಕ": 56927,
  " ರಚ": 57339,
  " ರಚನ": 57070,
  " ರಜ": 57600,
  " ರನ": 56922,
  " ರಮ": 57765,
  " ರಲ": 57380,
  " ರವ": 57076,
  " ರವರ": 57320,
  " ರಷ": 57337,
  " ರಸ": 57227,
  " ಲ": 57764,
  " ಲಕ": 57638,
  " ಲಭ": 56941,
  " ವ": 57471,
  " ವಕ": 57773,
  " ವಯಸ": 57078,
  " ವರ": 57291,
  " ವರದ": 57371,
  " ವಸ": 57746,
  " ವಹ": 57626,
  " ಶ": 57565,
  " ಶಕ": 56909,
  " ಶತಮ": 57822,
  " ಶಬ": 57630,
  " ಶರ": 57082,
  " ಶಸ": 57314,
  " ಷ": 57404,
  " ಸ": 57322,
  " ಸಕ": 57065,
  " ಸಚ": 57489,
  " ಸಣ": 57451,
  " ಸತ": 57020,
  " ಸದ": 57188,
  " ಸದಸ": 57729,
  " ಸನ": 57775,
  " ಸಭ": 57175,
  " ಸಮ": 57311,
  " ಸಮಯ": 56967,
  " ಸಮಯದಲ": 57646,
  " ಸಮರ": 57713,
  " ಸಮಸ": 57612,
  " ಸರ": 57173,
  " ಸರಕ": 57275,
  " ಸರಣ": 57159,
  " ಸರಳ": 57657,
  " ಸಲ": 57088,
  " ಸಲಹ": 57127,
  " ಸವ": 57613,
  " ಸಸ": 57363,
  " ಸಹ": 57658,
  " ಸಹಕ": 57467,
  " ಹ": 57652,
  " ಹಕ": 57727,
  " ಹಚ": 57003,
  " ಹಣ": 57499,
  " ಹಣಕ": 57263,
  " ಹಣವನ": 57261,
  " ಹತ": 57410,
  " ಹದ": 57655,
  " ಹನ": 57035,
  " ಹಬ": 56977,
  " ಹರ": 56959,
  " ಹರಡ": 57748,
  " ಹಲ": 57653,
  " ಹಲವ": 57459,
  " ಹಳ": 57221,
  " ಹವ": 57734,
  " ಹಸ": 57595,
  " അ": 58023,
  " അക": 58600,
  " അങ": 58576,
  " അച": 57931,
  " അജ": 58660,
  " അഞ": 58109,
  " അട": 58006,
  " അടക": 58090,
  " അടങ": 58005,
  " അടച": 58089,
  " അടയ": 58555,
  " അഡ": 57973,
  " അണ": 58072,
  " അത": 58101,
  " അദ": 57904,
  " അധ": 57897,
  " അന": 58463,
  " അപ": 58470,
  " അപക": 58671,
  " അപകട": 58056,
  " അബ": 58040,
  " അഭ": 58720,
  " അമ": 58529,
  " അയ": 58174,
  " അയച": 58281,
  " അര": 58080,
  " അറ": 58266,
  " അറസ": 58567,
  " അല": 57963,
  " അളവ": 57927,
  " അഴ": 58178,
  " അവ": 57928,
  " അവക": 58612,
  " അവതര": 58240,
  " അവന": 57952,
  " അവര": 58681,
  " അവള": 57938,
  " അവസ": 58331,
  " അവസര": 57959,
  " അവർ": 57939,
  " അശ": 58740,
  " അസ": 58026,
  " ആ": 58019,
  " ആക": 58642,
  " ആഗ": 58457,
  " ആഘ": 58466,
  " ആണ": 58379,
  " ആത": 58164,
  " ആദ": 57892,
  " ആധ": 58286,
  " ആന": 58167,
  " ആപ": 57955,
  " ആഭ": 58143,
  " ആയ": 58479,
  " ആര": 58418,
  " ആറ": 58468,
  " ആല": 57953,
  " ആള": 58430,
  " ആഴ": 58748,
  " ആവ": 58433,
  " ആവശ": 58361,
  " ആശ": 57954,
  " ആശങ": 58545,
  " ആസ": 57919,
  " ഇ": 58370,
  " ഇക": 58624,
  " ഇങ": 58400,
  " ഇട": 58676,
  " ഇടത": 58762,
  " ഇടപ": 58633,
  " ഇടയ": 58301,
  " ഇത": 58542,
  " ഇന": 58347,
  " ഇപ": 57976,
  " ഇമ": 58060,
  " ഇയ": 58761,
  " ഇര": 58398,
  " ഇറ": 58426,
  " ഇറക": 58558,
  " ഇറങ": 58128,
  " ഇല": 58580,
  " ഇവ": 58345,
  " ഇവര": 58085,
  " ഇഷ": 58577,
  " ഇസ": 58481,
  " ഈ": 58745,
  " ഉ": 58262,
  " ഉച": 58652,
  " ഉടന": 58036,
  " ഉടമ": 58234,
  " ഉണ": 57861,
  " ഉത": 57885,
  " ഉദ": 58284,
  " ഉന": 58351,
  " ഉപ": 58704,
  " ഉപദ": 58537,
  " ഉപഭ": 58315,
  " ഉപയ": 58154,
  " ഉമ": 58475,
  " ഉയ": 58655,
  " ഉയര": 58364,
  " ഉയർന": 58177,
  " ഉറപ": 58033,
  " ഉള": 58099,
  " ഉൾ": 58041,
  " ഉൾപ": 58496,
  " ഊ": 58549,
  " എ": 58292,
  " എക": 58002,
  " എങ": 58563,
  " എട": 58077,
  " എണ": 58020,
  " എത": 58548,
  " എന": 58689,
  " എപ": 58305,
  " എഫ": 58661,
  " എല": 57941,
  " എള": 57862,
  " എഴ": 58065,
  " എവ": 58246,
  " എസ": 58341,
  " എൻ": 58083,
  " ഏ": 58192,
  " ഏക": 58650,
  " ഏകദ": 58067,
  " ഏജന": 58344,
  " ഏത": 58623,
  " ഏര": 58490,
  " ഏറ": 57878,
  " ഏഴ": 58547,
  " ഐ": 58200,
  " ഐക": 58601,
  " ഐസ": 58288,
  " ഒ": 58082,
  " ഒട": 58451,
  " ഒത": 58416,
  " ഒന": 58682,
  " ഒപ": 58594,
  " ഒമ": 58324,
  " ഒര": 58150,
  " ഒറ": 58135,
  " ഒള": 57984,
  " ഒഴ": 58144,
  " ഓ": 58616,
  " ഓട": 58029,
  " ഓപ": 58195,
  " ഓഫ": 57998,
  " ഓര": 58338,
  " ഓസ": 58723,
  " ഔ": 58011,
  " ഔദ": 58515,
  " ക": 58330,
  " കക": 58566,
  " കട": 58631,
  " കടക": 58016,
  " കടത": 58124,
  " കടന": 58340,
  " കണ": 58038,
  " കണക": 58499,
  " കത": 57846,
  " കഥ": 58732,
  " കന": 58253,
  " കനത": 58734,
  " കപ": 57899,
  " കമ": 57917,
  " കയ": 57943,
  " കയറ": 58664,
  " കര": 58533,
  " കറ": 58287,
  " കല": 58675,
  " കള": 58508,
  " കളക": 58325,
  " കഴ": 58010,
  " കവ": 58374,
  " കശ": 58691,
  " കസ": 57868,
  " ഖ": 58465,
  " ഗ": 58139,
  " ഗത": 58185,
  " ഗവ": 58066,
  " ഘ": 57983,
  " ഘട": 58701,
  " ഘടക": 58755,
  " ച": 57890,
  " ചടങ": 58198,
  " ചന": 58453,
  " ചര": 58574,
  " ചർച": 58184,
  " ജ": 57858,
  " ജന": 58119,
  " ജനങ": 58766,
  " ജനറല": 58410,
  " ജയ": 57974,
  " ജല": 58215,
  " ജസ": 58063,
  " ഞ": 58724,
  " ഞങ": 58069,
  " ട": 58706,
  " ഡ": 58042,
  " ഡയറ": 57936,
  " ഡയറക": 58489,
  " ഡല": 58432,
  " ത": 58354,
  " തക": 58603,
  " തകര": 57920,
  " തങ": 58718,
  " തട": 58711,
  " തടയ": 58491,
  " തടസ": 58477,
  " തന": 58423,
  " തമ": 58428,
  " തയ": 58285,
  " തര": 58523,
  " തരത": 58169,
  " തല": 58337,
  " തള": 58568,
  " തവണ": 57970,
  " ദ": 58160,
  " ധ": 57988,
  " ധര": 57907,
  " ന": 57886,
  " നഗ": 58176,
  " നഗരത": 58310,
  " നട": 58113,
  " നടക": 58622,
  " നടത": 58462,
  " നടന": 58687,
  " നടപ": 58223,
  " നടപട": 58245,
  " നദ": 58610,
  " നന": 58116,
  " നമ": 58645,
  " നയ": 57865,
  " നര": 58152,
  " നല": 58592,
  " നവ": 58055,
  " നശ": 58148,
  " നഷ": 58721,
  " നൽക": 58146,
  " പ": 57962,
  " പക": 58561,
  " പകര": 58640,
  " പങ": 58587,
  " പച": 58605,
  " പഞ": 58272,
  " പട": 58138,
  " പഠ": 58615,
  " പണ": 57992,
  " പത": 58590,
  " പദ": 58312,
  " പദവ": 58297,
  " പന": 57987,
  " പര": 58086,
  " പരമ": 58343,
  " പരസ": 58018,
  " പറ": 58194,
  " പറഞ": 57925,
  " പറയ": 58498,
  " പല": 58030,
  " പലപ": 58419,
  " പലര": 58488,
  " പള": 57951,
  " പഴ": 58106,
  " പശ": 58034,
  " ഫ": 58738,
  " ഫല": 57879,
  " ബ": 58559,
  " ബന": 58255,
  " ബല": 58166,
  " ബസ": 58149,
  " ബഹ": 58767,
  " ഭ": 58685,
  " ഭക": 58606,
  " ഭര": 58456,
  " ഭരണ": 58672,
  " ഭരണക": 58382,
  " മ": 58715,
  " മക": 58437,
  " മകന": 58476,
  " മകള": 58461,
  " മഞ": 58707,
  " മട": 58737,
  " മടങ": 57989,
  " മണ": 57856,
  " മത": 58334,
  " മദ": 57909,
  " മധ": 58593,
  " മന": 57889,
  " മനസ": 58596,
  " മമ": 58141,
  " മര": 58388,
  " മരണ": 58273,
  " മറ": 58356,
  " മല": 57942,
  " മലയ": 58290,
  " മസ": 58666,
  " മഹ": 58528,
  " യ": 58445,
  " യഥ": 58764,
  " ര": 58484,
  " രക": 57887,
  " രജ": 58674,
  " രണ": 58731,
  " രമ": 58186,
  " രവ": 58314,
  " രസ": 58483,
  " രഹസ": 57902,
  " റ": 58232,
  " റഷ": 58261,
  " ല": 57911,
  " ലക": 58357,
  " ലഭ": 58367,
  " വ": 58710,
  " വക": 58683,
  " വച": 58322,
  " വട": 58199,
  " വണ": 57866,
  " വധ": 58539,
  " വന": 57958,
  " വയ": 58173,
  " വര": 58311,
  " വല": 58147,
  " വള": 57995,
  " വളര": 58003,
  " വഴ": 58282,
  " വസ": 58087,
  " വഹ": 58302,
  " വർ": 58662,
  " വർഷ": 58406,
  " ശ": 57880,
  " ശക": 58638,
  " ശതമ": 57961,
  " ശബ": 58516,
  " ശബര": 57967,
  " ശര": 58217,
  " ഷ": 58238,
  " സ": 58753,
  " സഖ": 58384,
  " സങ": 58565,
  " സജ": 58054,
  " സഞ": 57855,
  " സത": 58758,
  " സന": 57898,
  " സഭ": 57960,
  " സമ": 58637,
  " സമയ": 58690,
  " സമയത": 57912,
  " സമര": 58230,
  " സര": 58254,
  " സവ": 58413,
  " സസ": 58051,
  " സഹ": 58436,
  " സർക": 58362,
  " സർവ": 58294,
  " ഹ": 58327,
  " ഹര": 58730,
  " �": 52099,
  "<|0.00|>": 50364,
  "<|0.02|>": 50365,
  "<|0.04|>": 50366,
  "<|0.06|>": 50367,
  "<|0.08|>": 50368,
  "<|0.10|>": 50369,
  "<|0.12|>": 50370,
