{
  "\n": 51978,
  " ": 51929,
  " अ": 51921,
  " अध": 51964,
  " अन": 51985,
  " अपन": 51958,
  " अल": 51970,
  " अश": 52307,
  " अस": 52300,
  " असत": 52293,
  " असल": 52290,
  " आ": 51993,
  " आण": 52281,
  " आत": 52264,
  " आप": 51991,
  " आपल": 52247,
  " आय": 51881,
  " आर": 51928,
  " आल": 52297,
  " आह": 52257,
  " इ": 52049,
  " इस": 51976,
  " उ": 51937,
  " उत": 52035,
  " उन": 52026,
  " उनक": 52021,
  " उप": 51909,
  " उस": 51940,
  " ए": 52011,
  " एक": 52036,
  " ऑ": 52244,
  " और": 51982,
  " क": 51885,
  " कई": 52054,
  " कम": 52044,
  " कर": 52013,
  " करण": 52258,
  " करत": 52003,
  " करन": 51992,
  " कह": 51910,
  " ख": 52033,
  " ग": 52037,
  " गई": 51936,
  " गए": 51931,
  " गय": 51974,
  " घ": 51897,
  " च": 51890,
  " छ": 51918,
  " ज": 51946,
  " झ": 52308,
  " ट": 51977,
  " ठ": 52265,
  " ड": 51882,
  " त": 51969,
  " तक": 51884,
  " तर": 52251,
  " थ": 52009,
  " द": 51923,
  " ध": 51986,
  " न": 51943,
  " नऊ": 52273,
  " नव": 52262,
  " नह": 51899,
  " प": 51988,
  " पत": 51911,
  " पद": 52272,
  " पर": 51898,
  " पह": 52042,
  " पहल": 52006,
  " फ": 51901,
  " ब": 52053,
  " बच": 51990,
  " बड": 51917,
  " बढ": 52020,
  " बत": 51996,
  " बन": 51975,
  " बह": 51980,
  " भ": 51971,
  " म": 51869,
  " मध": 52278,
  " मह": 52001,
  " य": 52030,
  " यह": 51880,
  " र": 52023,
  " रख": 52051,
  " रह": 52005,
  " ल": 51894,
  " लग": 51984,
  " व": 51968,
  " वर": 52248,
  " वह": 51876,
  " श": 51872,
  " शक": 52271,
  " शकत": 52246,
  " स": 51965,
  " सकत": 52002,
  " सब": 51893,
  " सभ": 51981,
  " सम": 51997,
  " समय": 52041,
  " सर": 52302,
  " सरक": 51887,
  " सह": 52284,
  " ह": 51951,
  " हज": 52287,
  " हम": 52018,
  " অ": 52462,
  " অত": 52359,
  " অধ": 52391,
  " অন": 52398,
  " অভ": 52486,
  " আ": 52444,
  " আগ": 52419,
  " আট": 52350,
  " আন": 52312,
  " আব": 52322,
  " আম": 52422,
  " আর": 52468,
  " আল": 52387,
  " আস": 52351,
  " ই": 52403,
  " উ": 52381,
  " উদ": 52434,
  " উপ": 52425,
  " উপজ": 52478,
  " উপস": 52388,
  " এ": 52449,
  " এই": 52396,
  " এক": 52443,
  " একট": 52386,
  " এব": 52451,
  " ও": 52321,
  " ক": 52409,
  " কথ": 52470,
  " কম": 52439,
  " কর": 52327,
  " করত": 52411,
  " করল": 52452,
  " খ": 52349,
  " গ": 52471,
  " ঘ": 52421,
  " চ": 52361,
  " চল": 52347,
  " ছ": 52390,
  " জ": 52490,
  " জন": 52423,
  " ট": 52314,
  " ড": 52318,
  " ত": 52442,
  " থ": 52426,
  " দ": 52461,
  " ধ": 52474,
  " ধর": 52457,
  " ন": 52436,
  " প": 52430,
  " পড": 52326,
  " পর": 52340,
  " ফ": 52353,
  " ব": 52339,
  " বছর": 52309,
  " বন": 52374,
  " বল": 52416,
  " ভ": 52493,
  " ম": 52481,
  " মধ": 52484,
  " মন": 52408,
  " মহ": 52494,
  " য": 52413,
  " র": 52475,
  " ল": 52311,
  " শ": 52317,
  " স": 52397,
  " সঙ": 52368,
  " সদ": 52324,
  " সভ": 52414,
  " সম": 52371,
  " সময": 52389,
  " সরক": 52400,
  " সহ": 52335,
  " হ": 52465,
  " হত": 52453,
  " হব": 52463,
  " হয": 52330,
  " হল": 52450,
  " અ": 52154,
  " અન": 52182,
  " અમ": 52194,
  " આ": 52185,
  " આપ": 52243,
  " આપવ": 52060,
  " આર": 52088,
  " આવ": 52193,
  " ઇ": 52203,
  " ઈ": 52130,
  " ઉ": 52092,
  " ઉત": 52157,
  " ઉપ": 52136,
  " એ": 52224,
  " એક": 52068,
  " ઓ": 52115,
  " ક": 52113,
  " કર": 52188,
  " કરત": 52103,
  " કરવ": 52170,
  " કહ": 52218,
  " ખ": 52109,
  " ગ": 52162,
  " ગય": 52216,
  " ઘ": 52225,
  " ઘણ": 52179,
  " ચ": 52177,
  " છ": 52212,
  " જ": 52240,
  " જર": 52164,
  " ઝ": 52076,
  " ટ": 52089,
  " ડ": 52106,
  " ત": 52128,
  " તમ": 52075,
  " તર": 52087,
  " થ": 52202,
  " થઈ": 52210,
  " થય": 52159,
  " દ": 52192,
  " દર": 52189,
  " ધ": 52061,
  " ધર": 52077,
  " ન": 52058,
  " નથ": 52141,
  " નવ": 52181,
  " નહ": 52107,
  " પ": 52133,
  " પછ": 52195,
  " પડ": 52082,
  " પણ": 52215,
  " પર": 52081,
  " પહ": 52112,
  " ફ": 52167,
  " ફર": 52114,
  " બ": 52055,
  " બન": 52163,
  " બહ": 52235,
  " ભ": 52062,
  " મ": 52220,
  " મળ": 52152,
  " મહ": 52123,
  " ય": 52165,
  " ર": 52197,
  " રહ": 52132,
  " લ": 52208,
  " વ": 52242,
  " વધ": 52200,
  " વર": 52223,
  " શ": 52145,
  " શક": 52093,
  " શર": 52124,
  " સ": 52204,
  " સમ": 52137,
  " સમય": 52205,
  " સર": 52166,
  " સરક": 52156,
  " હ": 52064,
  " હજ": 52196,
  " હત": 52067,
  " அ": 52578,
  " அட": 52620,
  " அண": 52562,
  " அத": 52652,
  " அன": 52504,
  " அம": 52600,
  " அர": 52610,
  " அரச": 52516,
  " அற": 52547,
  " அல": 52550,
  " அள": 52689,
  " அவர": 52607,
  " ஆ": 52544,
  " ஆக": 52659,
  " ஆண": 52552,
  " இ": 52629,
  " இண": 52523,
  " இத": 52622,
  " இந": 52530,
  " இன": 52524,
  " இர": 52585,
  " இல": 52582,
  " ஈ": 52510,
  " உ": 52671,
  " உண": 52621,
  " உர": 52561,
  " உற": 52673,
  " உள": 52601,
  " ஊ": 52522,
  " எ": 52682,
  " எட": 52584,
  " எத": 52515,
  " என": 52655,
  " எழ": 52558,
  " ஏ": 52527,
  " ஏற": 52615,
  " ஒ": 52661,
  " ஒன": 52576,
  " ஒர": 52512,
  " ஓ": 52677,
  " க": 52666,
  " கட": 52631,
  " கண": 52663,
  " கர": 52505,
  " கல": 52693,
  " ச": 52598,
  " சட": 52574,
  " சந": 52608,
  " சம": 52683,
  " ஜ": 52603,
  " ட": 52626,
  " த": 52633,
  " தட": 52688,
  " தன": 52583,
  " தம": 52581,
  " தல": 52577,
  " ந": 52545,
  " நட": 52579,
  " ப": 52499,
  " பக": 52556,
  " பட": 52519,
  " பண": 52694,
  " பத": 52651,
  " பய": 52531,
  " பயன": 52546,
  " பர": 52635,
  " பற": 52681,
  " பல": 52614,
  " ம": 52639,
  " மக": 52691,
  " மத": 52618,
  " மன": 52649,
  " மர": 52597,
  " மற": 52675,
  " ய": 52637,
  " ர": 52543,
  " ல": 52541,
  " வ": 52656,
  " வக": 52670,
  " வந": 52606,
  " வர": 52588,
  " வழ": 52511,
  " வழக": 52500,
  " வழங": 52604,
  " ஸ": 52646,
  " అ": 52817,
  " అత": 52881,
  " అద": 52852,
  " అధ": 52738,
  " అన": 52805,
  " అభ": 52876,
  " అమ": 52832,
  " అయ": 52747,
  " అర": 52727,
  " అవ": 52697,
  " ఆ": 52819,
  " ఆమ": 52714,
  " ఆయన": 52844,
  " ఆర": 52834,
  " ఇ": 52715,
  " ఇద": 52696,
  " ఈ": 52855,
  " ఉ": 52720,
  " ఉన": 52736,
  " ఉప": 52879,
  " ఎ": 52841,
  " ఎన": 52859,
  " ఏ": 52800,
  " ఒక": 52782,
  " ఓ": 52838,
  " క": 52851,
  " కన": 52870,
  " కల": 52701,
  " ఖ": 52873,
  " గ": 52853,
  " చ": 52823,
  " చర": 52854,
  " జ": 52824,
  " జర": 52803,
  " ట": 52716,
  " డ": 52777,
  " త": 52866,
  " తన": 52719,
  " తమ": 52705,
  " తర": 52740,
  " ద": 52822,
  " ధ": 52877,
  " న": 52758,
  " ప": 52775,
  " పద": 52784,
  " పన": 52734,
  " పర": 52708,
  " ఫ": 52796,
  " బ": 52762,
  " భ": 52837,
  " మ": 52745,
  " మర": 52721,
  " మహ": 52795,
  " య": 52755,
  " ర": 52792,
  " ల": 52814,
  " వ": 52872,
  " వచ": 52748,
  " వర": 52810,
  " వస": 52864,
  " శ": 52846,
  " ష": 52799,
  " స": 52731,
  " సమ": 52695,
  " సర": 52718,
  " హ": 52847,
  " ಅ": 52902,
  " ಅತ": 53055,
  " ಅಥವ": 53012,
  " ಅಧ": 52938,
  " ಅನ": 52923,
  " ಅಭ": 53051,
  " ಅರ": 52963,
  " ಅಲ": 53063,
  " ಅವ": 53024,
  " ಅವರ": 52940,
  " ಆ": 52946,
  " ಆಗ": 53059,
  " ಆರ": 53037,
  " ಇ": 52962,
  " ಇದ": 52888,
  " ಇರ": 52948,
  " ಇಲ": 52967,
  " ಈ": 53004,
  " ಉ": 52945,
  " ಉತ": 52904,
  " ಉದ": 52937,
  " ಎ": 53019,
  " ಎರಡ": 52894,
  " ಎಲ": 52988,
  " ಏ": 52972,
  " ಒ": 52959,
  " ಕ": 53022,
  " ಕರ": 52970,
  " ಕಲ": 53057,
  " ಖ": 53060,
  " ಗ": 52918,
  " ಚ": 53015,
  " ಜ": 53065,
  " ಜನ": 52910,
  " ಟ": 53011,
  " ಡ": 52952,
  " ತ": 52943,
  " ತನ": 53013,
  " ತಮ": 52891,
  " ದ": 52973,
  " ಧ": 52976,
  " ನ": 52995,
  " ನಡ": 52895,
  " ಪ": 53027,
  " ಪಡ": 52996,
  " ಪರ": 52960,
  " ಫ": 52929,
  " ಬ": 52900,
  " ಬಗ": 52931,
  " ಬರ": 52968,
  " ಬಳ": 53006,
  " ಭ": 53062,
  " ಮ": 52884,
  " ಮತ": 53002,
  " ಮನ": 52909,
  " ಮಹ": 52919,
  " ಯ": 52892,
  " ರ": 52930,
  " ಲ": 52990,
  " ವ": 53056,
  " ವರ": 53026,
  " ಶ": 52889,
  " ಸ": 52942,
  " ಸಮ": 52934,
  " ಸರ": 53020,
  " ಸಹ": 52906,
  " ಹ": 52903,
  " അ": 53122,
  " അട": 53126,
  " അത": 53134,
  " അദ": 53118,
  " അന": 53099,
  " അറ": 53144,
  " അവ": 53166,
  " ആ": 53155,
  " ആര": 53173,
  " ഇ": 53165,
  " ഇത": 53104,
  " ഇന": 53206,
  " ഈ": 53168,
  " ഉ": 53146,
  " ഉണ": 53193,
  " ഉപ": 53211,
  " എ": 53156,
  " എത": 53175,
  " എന": 53236,
  " ഏ": 53090,
  " ഏറ": 53105,
  " ഒ": 53068,
  " ഒര": 53124,
  " ഓ": 53141,
  " ക": 53133,
  " കണ": 53176,
  " കഴ": 53075,
  " ഗ": 53179,
  " ച": 53185,
  " ജ": 53147,
  " ട": 53129,
  " ഡ": 53083,
  " ത": 53232,
  " തന": 53092,
  " ദ": 53196,
  " ന": 53148,
  " നടത": 53197,
  " നല": 53093,
  " പ": 53184,
  " പര": 53162,
  " പറ": 53082,
  " പറഞ": 53154,
  " പറയ": 53245,
  " ഫ": 53117,
  " ബ": 53091,
  " ഭ": 53194,
  " മ": 53077,
  " മന": 53074,
  " മറ": 53110,
  " യ": 53076,
  " ര": 53132,
  " റ": 53069,
  " ല": 53189,
  " വ": 53102,
  " വന": 53191,
  " വര": 53119,
  " ശ": 53231,
  " സ": 53213,
  " സമ": 53100,
  " ഹ": 53183,
  " �": 51941,
  "<|0.00|>": 50364,
  "<|0.02|>": 50365,
  "<|0.04|>": 50366,
  "<|0.06|>": 50367,
  "<|0.08|>": 50368,
  "<|0.10|>": 50369,
  "<|0.12|>": 50370,
  "<|0.14|>": 50371,
  "<|0.16|>": 50372,
  "<|0.18|>": 50373,
  "<|0.20|>": 50374,
  "<|0.22|>": 50375,
  "<|0.24|>": 50376,
  "<|0.26|>": 50377,
  "<|0.28|>": 50378,
  "<|0.30|>": 50379,
  "<|0.32|>": 50380,
  "<|0.34|>": 50381,
  "<|0.36|>": 50382,
  "<|0.38|>": 50383,
  "<|0.40|>": 50384,
  "<|0.42|>": 50385,
  "<|0.44|>": 50386,
  "<|0.46|>": 50387,
  "<|0.48|>": 50388,
  "<|0.50|>": 50389,
  "<|0.52|>": 50390,
  "<|0.54|>": 50391,
  "<|0.56|>": 50392,
  "<|0.58|>": 50393,
  "<|0.60|>": 50394,
  "<|0.62|>": 50395,
  "<|0.64|>": 50396,
  "<|0.66|>": 50397,
  "<|0.68|>": 50398,
  "<|0.70|>": 50399,
  "<|0.72|>": 50400,
  "<|0.74|>": 50401,
  "<|0.76|>": 50402,
  "<|0.78|>": 50403,
  "<|0.80|>": 50404,
  "<|0.82|>": 50405,
  "<|0.84|>": 50406,
  "<|0.86|>": 50407,
  "<|0.88|>": 50408,
  "<|0.90|>": 50409,
  "<|0.92|>": 50410,
  "<|0.94|>": 50411,
  "<|0.96|>": 50412,
  "<|0.98|>": 50413,
  "<|1.00|>": 50414,
  "<|1.02|>": 50415,
  "<|1.04|>": 50416,
  "<|1.06|>": 50417,
  "<|1.08|>": 50418,
  "<|1.10|>": 50419,
  "<|1.12|>": 50420,
  "<|1.14|>": 50421,
  "<|1.16|>": 50422,
  "<|1.18|>": 50423,
  "<|1.20|>": 50424,
  "<|1.22|>": 50425,
  "<|1.24|>": 50426,
  "<|1.26|>": 50427,
  "<|1.28|>": 50428,
  "<|1.30|>": 50429,
  "<|1.32|>": 50430,
  "<|1.34|>": 50431,
  "<|1.36|>": 50432,
  "<|1.38|>": 50433,
  "<|1.40|>": 50434,
  "<|1.42|>": 50435,
  "<|1.44|>": 50436,
  "<|1.46|>": 50437,
  "<|1.48|>": 50438,
  "<|1.50|>": 50439,
  "<|1.52|>": 50440,
  "<|1.54|>": 50441,
  "<|1.56|>": 50442,
  "<|1.58|>": 50443,
  "<|1.60|>": 50444,
  "<|1.62|>": 50445,
  "<|1.64|>": 50446,
  "<|1.66|>": 50447,
  "<|1.68|>": 50448,
  "<|1.70|>": 50449,
  "<|1.72|>": 50450,
  "<|1.74|>": 50451,
  "<|1.76|>": 50452,
  "<|1.78|>": 50453,
  "<|1.80|>": 50454,
  "<|1.82|>": 50455,
  "<|1.84|>": 50456,
  "<|1.86|>": 50457,
  "<|1.88|>": 50458,
  "<|1.90|>": 50459,
  "<|1.92|>": 50460,
  "<|1.94|>": 50461,
  "<|1.96|>": 50462,
  "<|1.98|>": 50463,
  "<|10.00|>": 50864,
  "<|10.02|>": 50865,
  "<|10.04|>": 50866,
  "<|10.06|>": 50867,
  "<|10.08|>": 50868,
  "<|10.10|>": 50869,
  "<|10.12|>": 50870,
  "<|10.14|>": 50871,
  "<|10.16|>": 50872,
  "<|10.18|>": 50873,
  "<|10.20|>": 50874,
  "<|10.22|>": 50875,
  "<|10.24|>": 50876,
  "<|10.26|>": 50877,
  "<|10.28|>": 50878,
  "<|10.30|>": 50879,
  "<|10.32|>": 50880,
  "<|10.34|>": 50881,
  "<|10.36|>": 50882,
  "<|10.38|>": 50883,
  "<|10.40|>": 50884,
  "<|10.42|>": 50885,
  "<|10.44|>": 50886,
  "<|10.46|>": 50887,
  "<|10.48|>": 50888,
  "<|10.50|>": 50889,
  "<|10.52|>": 50890,
  "<|10.54|>": 50891,
  "<|10.56|>": 50892,
  "<|10.58|>": 50893,
  "<|10.60|>": 50894,
  "<|10.62|>": 50895,
  "<|10.64|>": 50896,
  "<|10.66|>": 50897,
  "<|10.68|>": 50898,
  "<|10.70|>": 50899,
  "<|10.72|>": 50900,
  "<|10.74|>": 50901,
  "<|10.76|>": 50902,
  "<|10.78|>": 50903,
  "<|10.80|>": 50904,
  "<|10.82|>": 50905,
  "<|10.84|>": 50906,
  "<|10.86|>": 50907,
  "<|10.88|>": 50908,
  "<|10.90|>": 50909,
  "<|10.92|>": 50910,
  "<|10.94|>": 50911,
  "<|10.96|>": 50912,
  "<|10.98|>": 50913,
  "<|11.00|>": 50914,
  "<|11.02|>": 50915,
  "<|11.04|>": 50916,
  "<|11.06|>": 50917,
  "<|11.08|>": 50918,
  "<|11.10|>": 50919,
  "<|11.12|>": 50920,
  "<|11.14|>": 50921,
  "<|11.16|>": 50922,
  "<|11.18|>": 50923,
  "<|11.20|>": 50924,
  "<|11.22|>": 50925,
  "<|11.24|>": 50926,
  "<|11.26|>": 50927,
  "<|11.28|>": 50928,
  "<|11.30|>": 50929,
  "<|11.32|>": 50930,
  "<|11.34|>": 50931,
  "<|11.36|>": 50932,
  "<|11.38|>": 50933,
  "<|11.40|>": 50934,
  "<|11.42|>": 50935,
  "<|11.44|>": 50936,
  "<|11.46|>": 50937,
  "<|11.48|>": 50938,
  "<|11.50|>": 50939,
  "<|11.52|>": 50940,
  "<|11.54|>": 50941,
  "<|11.56|>": 50942,
  "<|11.58|>": 50943,
  "<|11.60|>": 50944,
  "<|11.62|>": 50945,
  "<|11.64|>": 50946,
  "<|11.66|>": 50947,
  "<|11.68|>": 50948,
  "<|11.70|>": 50949,
  "<|11.72|>": 50950,
  "<|11.74|>": 50951,
  "<|11.76|>": 50952,
  "<|11.78|>": 50953,
  "<|11.80|>": 50954,
  "<|11.82|>": 50955,
  "<|11.84|>": 50956,
  "<|11.86|>": 50957,
  "<|11.88|>": 50958,
  "<|11.90|>": 50959,
  "<|11.92|>": 50960,
  "<|11.94|>": 50961,
  "<|11.96|>": 50962,
  "<|11.98|>": 50963,
  "<|12.00|>": 50964,
  "<|12.02|>": 50965,
  "<|12.04|>": 50966,
  "<|12.06|>": 50967,
  "<|12.08|>": 50968,
  "<|12.10|>": 50969,
  "<|12.12|>": 50970,
  "<|12.14|>": 50971,
  "<|12.16|>": 50972,
  "<|12.18|>": 50973,
  "<|12.20|>": 50974,
  "<|12.22|>": 50975,
  "<|12.24|>": 50976,
  "<|12.26|>": 50977,
  "<|12.28|>": 50978,
  "<|12.30|>": 50979,
  "<|12.32|>": 50980,
  "<|12.34|>": 50981,
  "<|12.36|>": 50982,
  "<|12.38|>": 50983,
  "<|12.40|>": 50984,
  "<|12.42|>": 50985,
  "<|12.44|>": 50986,
  "<|12.46|>": 50987,
  "<|12.48|>": 50988,
  "<|12.50|>": 50989,
  "<|12.52|>": 50990,
  "<|12.54|>": 50991,
  "<|12.56|>": 50992,
  "<|12.58|>": 50993,
  "<|12.60|>": 50994,
  "<|12.62|>": 50995,
  "<|12.64|>": 50996,
  "<|12.66|>": 50997,
  "<|12.68|>": 50998,
  "<|12.70|>": 50999,
  "<|12.72|>": 51000,
  "<|12.74|>": 51001,
  "<|12.76|>": 51002,
  "<|12.78|>": 51003,
  "<|12.80|>": 51004,
  "<|12.82|>": 51005,
  "<|12.84|>": 51006,
  "<|12.86|>": 51007,
  "<|12.88|>": 51008,
  "<|12.90|>": 51009,
  "<|12.92|>": 51010,
  "<|12.94|>": 51011,
  "<|12.96|>": 51012,
  "<|12.98|>": 51013,
  "<|13.00|>": 51014,
  "<|13.02|>": 51015,
  "<|13.04|>": 51016,
  "<|13.06|>": 51017,
  "<|13.08|>": 51018,
  "<|13.10|>": 51019,
  "<|13.12|>": 51020,
  "<|13.14|>": 51021,
  "<|13.16|>": 51022,
  "<|13.18|>": 51023,
  "<|13.20|>": 51024,
  "<|13.22|>": 51025,
  "<|13.24|>": 51026,
  "<|13.26|>": 51027,
  "<|13.28|>": 51028,
  "<|13.30|>": 51029,
  "<|13.32|>": 51030,
  "<|13.34|>": 51031,
  "<|13.36|>": 51032,
  "<|13.38|>": 51033,
  "<|13.40|>": 51034,
  "<|13.42|>": 51035,
  "<|13.44|>": 51036,
  "<|13.46|>": 51037,
  "<|13.48|>": 51038,
  "<|13.50|>": 51039,
  "<|13.52|>": 51040,
  "<|13.54|>": 51041,
  "<|13.56|>": 51042,
  "<|13.58|>": 51043,
  "<|13.60|>": 51044,
  "<|13.62|>": 51045,
  "<|13.64|>": 51046,
  "<|13.66|>": 51047,
  "<|13.68|>": 51048,
  "<|13.70|>": 51049,
  "<|13.72|>": 51050,
  "<|13.74|>": 51051,
  "<|13.76|>": 51052,
  "<|13.78|>": 51053,
  "<|13.80|>": 51054,
  "<|13.82|>": 51055,
  "<|13.84|>": 51056,
  "<|13.86|>": 51057,
  "<|13.88|>": 51058,
  "<|13.90|>": 51059,
  "<|13.92|>": 51060,
  "<|13.94|>": 51061,
  "<|13.96|>": 51062,
  "<|13.98|>": 51063,
  "<|14.00|>": 51064,
  "<|14.02|>": 51065,
  "<|14.04|>": 51066,
  "<|14.06|>": 51067,
  "<|14.08|>": 51068,
  "<|14.10|>": 51069,
  "<|14.12|>": 51070,
  "<|14.14|>": 51071,
  "<|14.16|>": 51072,
  "<|14.18|>": 51073,
  "<|14.20|>": 51074,
  "<|14.22|>": 51075,
  "<|14.24|>": 51076,
  "<|14.26|>": 51077,
  "<|14.28|>": 51078,
  "<|14.30|>": 51079,
  "<|14.32|>": 51080,
  "<|14.34|>": 51081,
  "<|14.36|>": 51082,
  "<|14.38|>": 51083,
  "<|14.40|>": 51084,
  "<|14.42|>": 51085,
  "<|14.44|>": 51086,
  "<|14.46|>": 51087,
  "<|14.48|>": 51088,
  "<|14.50|>": 51089,
  "<|14.52|>": 51090,
  "<|14.54|>": 51091,
  "<|14.56|>": 51092,
  "<|14.58|>": 51093,
  "<|14.60|>": 51094,
  "<|14.62|>": 51095,
  "<|14.64|>": 51096,
  "<|14.66|>": 51097,
  "<|14.68|>": 51098,
  "<|14.70|>": 51099,
  "<|14.72|>": 51100,
  "<|14.74|>": 51101,
  "<|14.76|>": 51102,
  "<|14.78|>": 51103,
  "<|14.80|>": 51104,
  "<|14.82|>": 51105,
  "<|14.84|>": 51106,
  "<|14.86|>": 51107,
  "<|14.88|>": 51108,
  "<|14.90|>": 51109,
  "<|14.92|>": 51110,
  "<|14.94|>": 51111,
  "<|14.96|>": 51112,
  "<|14.98|>": 51113,
  "<|15.00|>": 51114,
  "<|15.02|>": 51115,
  "<|15.04|>": 51116,
  "<|15.06|>": 51117,
  "<|15.08|>": 51118,
  "<|15.10|>": 51119,
  "<|15.12|>": 51120,
  "<|15.14|>": 51121,
  "<|15.16|>": 51122,
  "<|15.18|>": 51123,
  "<|15.20|>": 51124,
  "<|15.22|>": 51125,
  "<|15.24|>": 51126,
  "<|15.26|>": 51127,
  "<|15.28|>": 51128,
  "<|15.30|>": 51129,
  "<|15.32|>": 51130,
  "<|15.34|>": 51131,
  "<|15.36|>": 51132,
  "<|15.38|>": 51133,
  "<|15.40|>": 51134,
  "<|15.42|>": 51135,
  "<|15.44|>": 51136,
  "<|15.46|>": 51137,
  "<|15.48|>": 51138,
  "<|15.50|>": 51139,
  "<|15.52|>": 51140,
  "<|15.54|>": 51141,
  "<|15.56|>": 51142,
  "<|15.58|>": 51143,
  "<|15.60|>": 51144,
  "<|15.62|>": 51145,
  "<|15.64|>": 51146,
  "<|15.66|>": 51147,
  "<|15.68|>": 51148,
  "<|15.70|>": 51149,
  "<|15.72|>": 51150,
  "<|15.74|>": 51151,
  "<|15.76|>": 51152,
  "<|15.78|>": 51153,
  "<|15.80|>": 51154,
  "<|15.82|>": 51155,
  "<|15.84|>": 51156,
  "<|15.86|>": 51157,
  "<|15.88|>": 51158,
  "<|15.90|>": 51159,
  "<|15.92|>": 51160,
  "<|15.94|>": 51161,
  "<|15.96|>": 51162,
  "<|15.98|>": 51163,
  "<|16.00|>": 51164,
  "<|16.02|>": 51165,
  "<|16.04|>": 51166,
  "<|16.06|>": 51167,
  "<|16.08|>": 51168,
  "<|16.10|>": 51169,
  "<|16.12|>": 51170,
  "<|16.14|>": 51171,
  "<|16.16|>": 51172,
  "<|16.18|>": 51173,
  "<|16.20|>": 51174,
  "<|16.22|>": 51175,
  "<|16.24|>": 51176,
  "<|16.26|>": 51177,
  "<|16.28|>": 51178,
  "<|16.30|>": 51179,
  "<|16.32|>": 51180,
  "<|16.34|>": 51181,
  "<|16.36|>": 51182,
  "<|16.38|>": 51183,
  "<|16.40|>": 51184,
  "<|16.42|>": 51185,
  "<|16.44|>": 51186,
  "<|16.46|>": 51187,
  "<|16.48|>": 51188,
  "<|16.50|>": 51189,
  "<|16.52|>": 51190,
  "<|16.54|>": 51191,
  "<|16.56|>": 51192,
  "<|16.58|>": 51193,
  "<|16.60|>": 51194,
  "<|16.62|>": 51195,
  "<|16.64|>": 51196,
  "<|16.66|>": 51197,
  "<|16.68|>": 51198,
  "<|16.70|>": 51199,
  "<|16.72|>": 51200,
  "<|16.74|>": 51201,
  "<|16.76|>": 51202,
  "<|16.78|>": 51203,
  "<|16.80|>": 51204,
  "<|16.82|>": 51205,
  "<|16.84|>": 51206,
  "<|16.86|>": 51207,
  "<|16.88|>": 51208,
  "<|16.90|>": 51209,
  "<|16.92|>": 51210,
  "<|16.94|>": 51211,
  "<|16.96|>": 51212,
  "<|16.98|>": 51213,
  "<|17.00|>": 51214,
  "<|17.02|>": 51215,
  "<|17.04|>": 51216,
  "<|17.06|>": 51217,
  "<|17.08|>": 51218,
  "<|17.10|>": 51219,
  "<|17.12|>": 51220,
  "<|17.14|>": 51221,
  "<|17.16|>": 51222,
  "<|17.18|>": 51223,
  "<|17.20|>": 51224,
  "<|17.22|>": 51225,
  "<|17.24|>": 51226,
  "<|17.26|>": 51227,
  "<|17.28|>": 51228,
  "<|17.30|>": 51229,
  "<|17.32|>": 51230,
  "<|17.34|>": 51231,
  "<|17.36|>": 51232,
  "<|17.38|>": 51233,
  "<|17.40|>": 51234,
  "<|17.42|>": 51235,
  "<|17.44|>": 51236,
  "<|17.46|>": 51237,
  "<|17.48|>": 51238,
  "<|17.50|>": 51239,
  "<|17.52|>": 51240,
  "<|17.54|>": 51241,
  "<|17.56|>": 51242,
  "<|17.58|>": 51243,
  "<|17.60|>": 51244,
  "<|17.62|>": 51245,
  "<|17.64|>": 51246,
  "<|17.66|>": 51247,
  "<|17.68|>": 51248,
  "<|17.70|>": 51249,
  "<|17.72|>": 51250,
  "<|17.74|>": 51251,
  "<|17.76|>": 51252,
  "<|17.78|>": 51253,
  "<|17.80|>": 51254,
  "<|17.82|>": 51255,
  "<|17.84|>": 51256,
  "<|17.86|>": 51257,
  "<|17.88|>": 51258,
  "<|17.90|>": 51259,
  "<|17.92|>": 51260,
  "<|17.94|>": 51261,
  "<|17.96|>": 51262,
  "<|17.98|>": 51263,
  "<|18.00|>": 51264,
  "<|18.02|>": 51265,
  "<|18.04|>": 51266,
  "<|18.06|>": 51267,
  "<|18.08|>": 51268,
  "<|18.10|>": 51269,
  "<|18.12|>": 51270,
  "<|18.14|>": 51271,
  "<|18.16|>": 51272,
  "<|18.18|>": 51273,
  "<|18.20|>": 51274,
  "<|18.22|>": 51275,
  "<|18.24|>": 51276,
  "<|18.26|>": 51277,
  "<|18.28|>": 51278,
  "<|18.30|>": 51279,
  "<|18.32|>": 51280,
  "<|18.34|>": 51281,
  "<|18.36|>": 51282,
  "<|18.38|>": 51283,
  "<|18.40|>": 51284,
  "<|18.42|>": 51285,
  "<|18.44|>": 51286,
  "<|18.46|>": 51287,
  "<|18.48|>": 51288,
  "<|18.50|>": 51289,
  "<|18.52|>": 51290,
  "<|18.54|>": 51291,
  "<|18.56|>": 51292,
  "<|18.58|>": 51293,
  "<|18.60|>": 51294,
  "<|18.62|>": 51295,
  "<|18.64|>": 51296,
  "<|18.66|>": 51297,
  "<|18.68|>": 51298,
  "<|18.70|>": 51299,
  "<|18.72|>": 51300,
  "<|18.74|>": 51301,
  "<|18.76|>": 51302,
  "<|18.78|>": 51303,
  "<|18.80|>": 51304,
  "<|18.82|>": 51305,
  "<|18.84|>": 51306,
  "<|18.86|>": 51307,
  "<|18.88|>": 51308,
  "<|18.90|>": 51309,
  "<|18.92|>": 51310,
  "<|18.94|>": 51311,
  "<|18.96|>": 51312,
  "<|18.98|>": 51313,
  "<|19.00|>": 51314,
  "<|19.02|>": 51315,
  "<|19.04|>": 51316,
  "<|19.06|>": 51317,
  "<|19.08|>": 51318,
  "<|19.10|>": 51319,
  "<|19.12|>": 51320,
  "<|19.14|>": 51321,
  "<|19.16|>": 51322,
  "<|19.18|>": 51323,
  "<|19.20|>": 51324,
  "<|19.22|>": 51325,
  "<|19.24|>": 51326,
  "<|19.26|>": 51327,
  "<|19.28|>": 51328,
  "<|19.30|>": 51329,
  "<|19.32|>": 51330,
  "<|19.34|>": 51331,
  "<|19.36|>": 51332,
  "<|19.38|>": 51333,
  "<|19.40|>": 51334,
  "<|19.42|>": 51335,
  "<|19.44|>": 51336,
  "<|19.46|>": 51337,
  "<|19.48|>": 51338,
  "<|19.50|>": 51339,
  "<|19.52|>": 51340,
  "<|19.54|>": 51341,
  "<|19.56|>": 51342,
  "<|19.58|>": 51343,
  "<|19.60|>": 51344,
  "<|19.62|>": 51345,
  "<|19.64|>": 51346,
  "<|19.66|>": 51347,
  "<|19.68|>": 51348,
  "<|19.70|>": 51349,
  "<|19.72|>": 51350,
  "<|19.74|>": 51351,
  "<|19.76|>": 51352,
  "<|19.78|>": 51353,
  "<|19.80|>": 51354,
  "<|19.82|>": 51355,
  "<|19.84|>": 51356,
  "<|19.86|>": 51357,
  "<|19.88|>": 51358,
  "<|19.90|>": 51359,
  "<|19.92|>": 51360,
  "<|19.94|>": 51361,
  "<|19.96|>": 51362,
  "<|19.98|>": 51363,
  "<|2.00|>": 50464,
  "<|2.02|>": 50465,
  "<|2.04|>": 50466,
  "<|2.06|>": 50467,
  "<|2.08|>": 50468,
  "<|2.10|>": 50469,
  "<|2.12|>": 50470,
  "<|2.14|>": 50471,
  "<|2.16|>": 50472,
  "<|2.18|>": 50473,
  "<|2.20|>": 50474,
  "<|2.22|>": 50475,
  "<|2.24|>": 50476,
  "<|2.26|>": 50477,
  "<|2.28|>": 50478,
  "<|2.30|>": 50479,
  "<|2.32|>": 50480,
  "<|2.34|>": 50481,
  "<|2.36|>": 50482,
  "<|2.38|>": 50483,
  "<|2.40|>": 50484,
  "<|2.42|>": 50485,
  "<|2.44|>": 50486,
  "<|2.46|>": 50487,
  "<|2.48|>": 50488,
  "<|2.50|>": 50489,
  "<|2.52|>": 50490,
  "<|2.54|>": 50491,
  "<|2.56|>": 50492,
  "<|2.58|>": 50493,
  "<|2.60|>": 50494,
  "<|2.62|>": 50495,
  "<|2.64|>": 50496,
  "<|2.66|>": 50497,
  "<|2.68|>": 50498,
  "<|2.70|>": 50499,
  "<|2.72|>": 50500,
  "<|2.74|>": 50501,
  "<|2.76|>": 50502,
  "<|2.78|>": 50503,
  "<|2.80|>": 50504,
  "<|2.82|>": 50505,
  "<|2.84|>": 50506,
  "<|2.86|>": 50507,
  "<|2.88|>": 50508,
  "<|2.90|>": 50509,
  "<|2.92|>": 50510,
  "<|2.94|>": 50511,
  "<|2.96|>": 50512,
  "<|2.98|>": 50513,
  "<|20.00|>": 51364,
  "<|20.02|>": 51365,
  "<|20.04|>": 51366,
  "<|20.06|>": 51367,
  "<|20.08|>": 51368,
  "<|20.10|>": 51369,
  "<|20.12|>": 51370,
  "<|20.14|>": 51371,
  "<|20.16|>": 51372,
  "<|20.18|>": 51373,
  "<|20.20|>": 51374,
  "<|20.22|>": 51375,
  "<|20.24|>": 51376,
  "<|20.26|>": 51377,
  "<|20.28|>": 51378,
  "<|20.30|>": 51379,
  "<|20.32|>": 51380,
  "<|20.34|>": 51381,
  "<|20.36|>": 51382,
  "<|20.38|>": 51383,
  "<|20.40|>": 51384,
  "<|20.42|>": 51385,
  "<|20.44|>": 51386,
  "<|20.46|>": 51387,
  "<|20.48|>": 51388,
  "<|20.50|>": 51389,
  "<|20.52|>": 51390,
  "<|20.54|>": 51391,
  "<|20.56|>": 51392,
  "<|20.58|>": 51393,
  "<|20.60|>": 51394,
  "<|20.62|>": 51395,
  "<|20.64|>": 51396,
  "<|20.66|>": 51397,
  "<|20.68|>": 51398,
  "<|20.70|>": 51399,
  "<|20.72|>": 51400,
  "<|20.74|>": 51401,
  "<|20.76|>": 51402,
  "<|20.78|>": 51403,
  "<|20.80|>": 51404,
  "<|20.82|>": 51405,
  "<|20.84|>": 51406,
  "<|20.86|>": 51407,
  "<|20.88|>": 51408,
  "<|20.90|>": 51409,
  "<|20.92|>": 51410,
  "<|20.94|>": 51411,
  "<|20.96|>": 51412,
  "<|20.98|>": 51413,
  "<|21.00|>": 51414,
  "<|21.02|>": 51415,
  "<|21.04|>": 51416,
  "<|21.06|>": 51417,
  "<|21.08|>": 51418,
  "<|21.10|>": 51419,
  "<|21.12|>": 51420,
  "<|21.14|>": 51421,
  "<|21.16|>": 51422,
  "<|21.18|>": 51423,
  "<|21.20|>": 51424,
  "<|21.22|>": 51425,
  "<|21.24|>": 51426,
  "<|21.26|>": 51427,
  "<|21.28|>": 51428,
  "<|21.30|>": 51429,
  "<|21.32|>": 51430,
  "<|21.34|>": 51431,
  "<|21.36|>": 51432,
  "<|21.38|>": 51433,
  "<|21.40|>": 51434,
  "<|21.42|>": 51435,
  "<|21.44|>": 51436,
  "<|21.46|>": 51437,
  "<|21.48|>": 51438,
  "<|21.50|>": 51439,
  "<|21.52|>": 51440,
  "<|21.54|>": 51441,
  "<|21.56|>": 51442,
  "<|21.58|>": 51443,
  "<|21.60|>": 51444,
  "<|21.62|>": 51445,
  "<|21.64|>": 51446,
  "<|21.66|>": 51447,
  "<|21.68|>": 51448,
  "<|21.70|>": 51449,
  "<|21.72|>": 51450,
  "<|21.74|>": 51451,
  "<|21.76|>": 51452,
  "<|21.78|>": 51453,
  "<|21.80|>": 51454,
  "<|21.82|>": 51455,
  "<|21.84|>": 51456,
  "<|21.86|>": 51457,
  "<|21.88|>": 51458,
  "<|21.90|>": 51459,
  "<|21.92|>": 51460,
  "<|21.94|>": 51461,
  "<|21.96|>": 51462,
  "<|21.98|>": 51463,
  "<|22.00|>": 51464,
  "<|22.02|>": 51465,
  "<|22.04|>": 51466,
  "<|22.06|>": 51467,
  "<|22.08|>": 51468,
  "<|22.10|>": 51469,
  "<|22.12|>": 51470,
  "<|22.14|>": 51471,
  "<|22.16|>": 51472,
  "<|22.18|>": 51473,
  "<|22.20|>": 51474,
  "<|22.22|>": 51475,
  "<|22.24|>": 51476,
  "<|22.26|>": 51477,
  "<|22.28|>": 51478,
  "<|22.30|>": 51479,
  "<|22.32|>": 51480,
  "<|22.34|>": 51481,
  "<|22.36|>": 51482,
  "<|22.38|>": 51483,
  "<|22.40|>": 51484,
  "<|22.42|>": 51485,
  "<|22.44|>": 51486,
  "<|22.46|>": 51487,
  "<|22.48|>": 51488,
  "<|22.50|>": 51489,
  "<|22.52|>": 51490,
  "<|22.54|>": 51491,
  "<|22.56|>": 51492,
  "<|22.58|>": 51493,
  "<|22.60|>": 51494,
  "<|22.62|>": 51495,
  "<|22.64|>": 51496,
  "<|22.66|>": 51497,
  "<|22.68|>": 51498,
  "<|22.70|>": 51499,
  "<|22.72|>": 51500,
  "<|22.74|>": 51501,
  "<|22.76|>": 51502,
  "<|22.78|>": 51503,
  "<|22.80|>": 51504,
  "<|22.82|>": 51505,
  "<|22.84|>": 51506,
  "<|22.86|>": 51507,
  "<|22.88|>": 51508,
  "<|22.90|>": 51509,
  "<|22.92|>": 51510,
  "<|22.94|>": 51511,
  "<|22.96|>": 51512,
  "<|22.98|>": 51513,
  "<|23.00|>": 51514,
  "<|23.02|>": 51515,
  "<|23.04|>": 51516,
  "<|23.06|>": 51517,
  "<|23.08|>": 51518,
  "<|23.10|>": 51519,
  "<|23.12|>": 51520,
  "<|23.14|>": 51521,
  "<|23.16|>": 51522,
  "<|23.18|>": 51523,
  "<|23.20|>": 51524,
  "<|23.22|>": 51525,
  "<|23.24|>": 51526,
  "<|23.26|>": 51527,
  "<|23.28|>": 51528,
  "<|23.30|>": 51529,
  "<|23.32|>": 51530,
  "<|23.34|>": 51531,
  "<|23.36|>": 51532,
  "<|23.38|>": 51533,
  "<|23.40|>": 51534,
  "<|23.42|>": 51535,
  "<|23.44|>": 51536,
  "<|23.46|>": 51537,
  "<|23.48|>": 51538,
  "<|23.50|>": 51539,
  "<|23.52|>": 51540,
  "<|23.54|>": 51541,
  "<|23.56|>": 51542,
  "<|23.58|>": 51543,
  "<|23.60|>": 51544,
  "<|23.62|>": 51545,
  "<|23.64|>": 51546,
  "<|23.66|>": 51547,
  "<|23.68|>": 51548,
  "<|23.70|>": 51549,
  "<|23.72|>": 51550,
  "<|23.74|>": 51551,
  "<|23.76|>": 51552,
  "<|23.78|>": 51553,
  "<|23.80|>": 51554,
  "<|23.82|>": 51555,
  "<|23.84|>": 51556,
  "<|23.86|>": 51557,
  "<|23.88|>": 51558,
  "<|23.90|>": 51559,
  "<|23.92|>": 51560,
  "<|23.94|>": 51561,
  "<|23.96|>": 51562,
  "<|23.98|>": 51563,
  "<|24.00|>": 51564,
  "<|24.02|>": 51565,
  "<|24.04|>": 51566,
  "<|24.06|>": 51567,
  "<|24.08|>": 51568,
  "<|24.10|>": 51569,
  "<|24.12|>": 51570,
  "<|24.14|>": 51571,
  "<|24.16|>": 51572,
  "<|24.18|>": 51573,
  "<|24.20|>": 51574,
  "<|24.22|>": 51575,
  "<|24.24|>": 51576,
  "<|24.26|>": 51577,
  "<|24.28|>": 51578,
  "<|24.30|>": 51579,
  "<|24.32|>": 51580,
  "<|24.34|>": 51581,
  "<|24.36|>": 51582,
  "<|24.38|>": 51583,
  "<|24.40|>": 51584,
  "<|24.42|>": 51585,
  "<|24.44|>": 51586,
  "<|24.46|>": 51587,
  "<|24.48|>": 51588,
  "<|24.50|>": 51589,
  "<|24.52|>": 51590,
  "<|24.54|>": 51591,
  "<|24.56|>": 51592,
  "<|24.58|>": 51593,
  "<|24.60|>": 51594,
  "<|24.62|>": 51595,
  "<|24.64|>": 51596,
  "<|24.66|>": 51597,
  "<|24.68|>": 51598,
  "<|24.70|>": 51599,
  "<|24.72|>": 51600,
  "<|24.74|>": 51601,
  "<|24.76|>": 51602,
  "<|24.78|>": 51603,
  "<|24.80|>": 51604,
  "<|24.82|>": 51605,
  "<|24.84|>": 51606,
  "<|24.86|>": 51607,
  "<|24.88|>": 51608,
  "<|24.90|>": 51609,
  "<|24.92|>": 51610,
  "<|24.94|>": 51611,
  "<|24.96|>": 51612,
  "<|24.98|>": 51613,
  "<|25.00|>": 51614,
  "<|25.02|>": 51615,
  "<|25.04|>": 51616,
  "<|25.06|>": 51617,
  "<|25.08|>": 51618,
  "<|25.10|>": 51619,
  "<|25.12|>": 51620,
  "<|25.14|>": 51621,
  "<|25.16|>": 51622,
  "<|25.18|>": 51623,
  "<|25.20|>": 51624,
  "<|25.22|>": 51625,
  "<|25.24|>": 51626,
  "<|25.26|>": 51627,
  "<|25.28|>": 51628,
  "<|25.30|>": 51629,
  "<|25.32|>": 51630,
  "<|25.34|>": 51631,
  "<|25.36|>": 51632,
  "<|25.38|>": 51633,
  "<|25.40|>": 51634,
  "<|25.42|>": 51635,
  "<|25.44|>": 51636,
  "<|25.46|>": 51637,
  "<|25.48|>": 51638,
  "<|25.50|>": 51639,
  "<|25.52|>": 51640,
  "<|25.54|>": 51641,
  "<|25.56|>": 51642,
  "<|25.58|>": 51643,
  "<|25.60|>": 51644,
  "<|25.62|>": 51645,
  "<|25.64|>": 51646,
  "<|25.66|>": 51647,
  "<|25.68|>": 51648,
  "<|25.70|>": 51649,
  "<|25.72|>": 51650,
  "<|25.74|>": 51651,
  "<|25.76|>": 51652,
  "<|25.78|>": 51653,
  "<|25.80|>": 51654,
  "<|25.82|>": 51655,
  "<|25.84|>": 51656,
  "<|25.86|>": 51657,
  "<|25.88|>": 51658,
  "<|25.90|>": 51659,
  "<|25.92|>": 51660,
  "<|25.94|>": 51661,
  "<|25.96|>": 51662,
  "<|25.98|>": 51663,
  "<|26.00|>": 51664,
  "<|26.02|>": 51665,
  "<|26.04|>": 51666,
  "<|26.06|>": 51667,
  "<|26.08|>": 51668,
  "<|26.10|>": 51669,
  "<|26.12|>": 51670,
  "<|26.14|>": 51671,
  "<|26.16|>": 51672,
  "<|26.18|>": 51673,
  "<|26.20|>": 51674,
  "<|26.22|>": 51675,
  "<|26.24|>": 51676,
  "<|26.26|>": 51677,
  "<|26.28|>": 51678,
  "<|26.30|>": 51679,
  "<|26.32|>": 51680,
  "<|26.34|>": 51681,
  "<|26.36|>": 51682,
  "<|26.38|>": 51683,
  "<|26.40|>": 51684,
  "<|26.42|>": 51685,
  "<|26.44|>": 51686,
  "<|26.46|>": 51687,
  "<|26.48|>": 51688,
  "<|26.50|>": 51689,
  "<|26.52|>": 51690,
  "<|26.54|>": 51691,
  "<|26.56|>": 51692,
  "<|26.58|>": 51693,
  "<|26.60|>": 51694,
  "<|26.62|>": 51695,
  "<|26.64|>": 51696,
  "<|26.66|>": 51697,
  "<|26.68|>": 51698,
  "<|26.70|>": 51699,
  "<|26.72|>": 51700,
  "<|26.74|>": 51701,
  "<|26.76|>": 51702,
  "<|26.78|>": 51703,
  "<|26.80|>": 51704,
  "<|26.82|>": 51705,
  "<|26.84|>": 51706,
  "<|26.86|>": 51707,
  "<|26.88|>": 51708,
  "<|26.90|>": 51709,
  "<|26.92|>": 51710,
  "<|26.94|>": 51711,
  "<|26.96|>": 51712,
  "<|26.98|>": 51713,
  "<|27.00|>": 51714,
  "<|27.02|>": 51715,
  "<|27.04|>": 51716,
  "<|27.06|>": 51717,
  "<|27.08|>": 51718,
  "<|27.10|>": 51719,
  "<|27.12|>": 51720,
  "<|27.14|>": 51721,
  "<|27.16|>": 51722,
  "<|27.18|>": 51723,
  "<|27.20|>": 51724,
  "<|27.22|>": 51725,
  "<|27.24|>": 51726,
  "<|27.26|>": 51727,
  "<|27.28|>": 51728,
  "<|27.30|>": 51729,
  "<|27.32|>": 51730,
  "<|27.34|>": 51731,
  "<|27.36|>": 51732,
  "<|27.38|>": 51733,
  "<|27.40|>": 51734,
  "<|27.42|>": 51735,
  "<|27.44|>": 51736,
  "<|27.46|>": 51737,
  "<|27.48|>": 51738,
  "<|27.50|>": 51739,
  "<|27.52|>": 51740,
  "<|27.54|>": 51741,
  "<|27.56|>": 51742,
  "<|27.58|>": 51743,
  "<|27.60|>": 51744,
  "<|27.62|>": 51745,
  "<|27.64|>": 51746,
  "<|27.66|>": 51747,
  "<|27.68|>": 51748,
  "<|27.70|>": 51749,
  "<|27.72|>": 51750,
  "<|27.74|>": 51751,
  "<|27.76|>": 51752,
  "<|27.78|>": 51753,
  "<|27.80|>": 51754,
  "<|27.82|>": 51755,
  "<|27.84|>": 51756,
  "<|27.86|>": 51757,
  "<|27.88|>": 51758,
  "<|27.90|>": 51759,
  "<|27.92|>": 51760,
  "<|27.94|>": 51761,
  "<|27.96|>": 51762,
  "<|27.98|>": 51763,
  "<|28.00|>": 51764,
  "<|28.02|>": 51765,
  "<|28.04|>": 51766,
  "<|28.06|>": 51767,
  "<|28.08|>": 51768,
  "<|28.10|>": 51769,
  "<|28.12|>": 51770,
  "<|28.14|>": 51771,
  "<|28.16|>": 51772,
  "<|28.18|>": 51773,
  "<|28.20|>": 51774,
  "<|28.22|>": 51775,
  "<|28.24|>": 51776,
  "<|28.26|>": 51777,
  "<|28.28|>": 51778,
  "<|28.30|>": 51779,
  "<|28.32|>": 51780,
  "<|28.34|>": 51781,
  "<|28.36|>": 51782,
  "<|28.38|>": 51783,
  "<|28.40|>": 51784,
  "<|28.42|>": 51785,
  "<|28.44|>": 51786,
  "<|28.46|>": 51787,
  "<|28.48|>": 51788,
  "<|28.50|>": 51789,
  "<|28.52|>": 51790,
  "<|28.54|>": 51791,
  "<|28.56|>": 51792,
  "<|28.58|>": 51793,
  "<|28.60|>": 51794,
  "<|28.62|>": 51795,
  "<|28.64|>": 51796,
  "<|28.66|>": 51797,
  "<|28.68|>": 51798,
  "<|28.70|>": 51799,
  "<|28.72|>": 51800,
  "<|28.74|>": 51801,
  "<|28.76|>": 51802,
  "<|28.78|>": 51803,
  "<|28.80|>": 51804,
  "<|28.82|>": 51805,
  "<|28.84|>": 51806,
  "<|28.86|>": 51807,
  "<|28.88|>": 51808,
  "<|28.90|>": 51809,
  "<|28.92|>": 51810,
  "<|28.94|>": 51811,
  "<|28.96|>": 51812,
  "<|28.98|>": 51813,
  "<|29.00|>": 51814,
  "<|29.02|>": 51815,
  "<|29.04|>": 51816,
  "<|29.06|>": 51817,
  "<|29.08|>": 51818,
  "<|29.10|>": 51819,
  "<|29.12|>": 51820,
  "<|29.14|>": 51821,
  "<|29.16|>": 51822,
  "<|29.18|>": 51823,
  "<|29.20|>": 51824,
  "<|29.22|>": 51825,
  "<|29.24|>": 51826,
  "<|29.26|>": 51827,
  "<|29.28|>": 51828,
  "<|29.30|>": 51829,
  "<|29.32|>": 51830,
  "<|29.34|>": 51831,
  "<|29.36|>": 51832,
  "<|29.38|>": 51833,
  "<|29.40|>": 51834,
  "<|29.42|>": 51835,
  "<|29.44|>": 51836,
  "<|29.46|>": 51837,
  "<|29.48|>": 51838,
  "<|29.50|>": 51839,
  "<|29.52|>": 51840,
  "<|29.54|>": 51841,
  "<|29.56|>": 51842,
  "<|29.58|>": 51843,
  "<|29.60|>": 51844,
  "<|29.62|>": 51845,
  "<|29.64|>": 51846,
  "<|29.66|>": 51847,
  "<|29.68|>": 51848,
  "<|29.70|>": 51849,
  "<|29.72|>": 51850,
  "<|29.74|>": 51851,
  "<|29.76|>": 51852,
  "<|29.78|>": 51853,
  "<|29.80|>": 51854,
  "<|29.82|>": 51855,
  "<|29.84|>": 51856,
  "<|29.86|>": 51857,
  "<|29.88|>": 51858,
  "<|29.90|>": 51859,
  "<|29.92|>": 51860,
  "<|29.94|>": 51861,
  "<|29.96|>": 51862,
  "<|29.98|>": 51863,
  "<|3.00|>": 50514,
  "<|3.02|>": 50515,
  "<|3.04|>": 50516,
  "<|3.06|>": 50517,
  "<|3.08|>": 50518,
  "<|3.10|>": 50519,
  "<|3.12|>": 50520,
  "<|3.14|>": 50521,
  "<|3.16|>": 50522,
  "<|3.18|>": 50523,
  "<|3.20|>": 50524,
  "<|3.22|>": 50525,
  "<|3.24|>": 50526,
  "<|3.26|>": 50527,
  "<|3.28|>": 50528,
  "<|3.30|>": 50529,
  "<|3.32|>": 50530,
  "<|3.34|>": 50531,
  "<|3.36|>": 50532,
  "<|3.38|>": 50533,
  "<|3.40|>": 50534,
  "<|3.42|>": 50535,
  "<|3.44|>": 50536,
  "<|3.46|>": 50537,
  "<|3.48|>": 50538,
  "<|3.50|>": 50539,
  "<|3.52|>": 50540,
  "<|3.54|>": 50541,
  "<|3.56|>": 50542,
  "<|3.58|>": 50543,
  "<|3.60|>": 50544,
  "<|3.62|>": 50545,
  "<|3.64|>": 50546,
  "<|3.66|>": 50547,
  "<|3.68|>": 50548,
  "<|3.70|>": 50549,
  "<|3.72|>": 50550,
  "<|3.74|>": 50551,
  "<|3.76|>": 50552,
  "<|3.78|>": 50553,
  "<|3.80|>": 50554,
  "<|3.82|>": 50555,
  "<|3.84|>": 50556,
  "<|3.86|>": 50557,
  "<|3.88|>": 50558,
  "<|3.90|>": 50559,
  "<|3.92|>": 50560,
  "<|3.94|>": 50561,
  "<|3.96|>": 50562,
  "<|3.98|>": 50563,
  "<|30.00|>": 51864,
  "<|4.00|>": 50564,
  "<|4.02|>": 50565,
  "<|4.04|>": 50566,
  "<|4.06|>": 50567,
  "<|4.08|>": 50568,
  "<|4.10|>": 50569,
  "<|4.12|>": 50570,
  "<|4.14|>": 50571,
  "<|4.16|>": 50572,
  "<|4.18|>": 50573,
  "<|4.20|>": 50574,
  "<|4.22|>": 50575,
  "<|4.24|>": 50576,
  "<|4.26|>": 50577,
  "<|4.28|>": 50578,
  "<|4.30|>": 50579,
  "<|4.32|>": 50580,
  "<|4.34|>": 50581,
  "<|4.36|>": 50582,
  "<|4.38|>": 50583,
  "<|4.40|>": 50584,
  "<|4.42|>": 50585,
  "<|4.44|>": 50586,
  "<|4.46|>": 50587,
  "<|4.48|>": 50588,
  "<|4.50|>": 50589,
  "<|4.52|>": 50590,
  "<|4.54|>": 50591,
  "<|4.56|>": 50592,
  "<|4.58|>": 50593,
  "<|4.60|>": 50594,
  "<|4.62|>": 50595,
  "<|4.64|>": 50596,
  "<|4.66|>": 50597,
  "<|4.68|>": 50598,
  "<|4.70|>": 50599,
  "<|4.72|>": 50600,
  "<|4.74|>": 50601,
  "<|4.76|>": 50602,
  "<|4.78|>": 50603,
  "<|4.80|>": 50604,
  "<|4.82|>": 50605,
  "<|4.84|>": 50606,
  "<|4.86|>": 50607,
  "<|4.88|>": 50608,
  "<|4.90|>": 50609,
  "<|4.92|>": 50610,
  "<|4.94|>": 50611,
  "<|4.96|>": 50612,
  "<|4.98|>": 50613,
  "<|5.00|>": 50614,
  "<|5.02|>": 50615,
  "<|5.04|>": 50616,
  "<|5.06|>": 50617,
  "<|5.08|>": 50618,
  "<|5.10|>": 50619,
  "<|5.12|>": 50620,
  "<|5.14|>": 50621,
  "<|5.16|>": 50622,
  "<|5.18|>": 50623,
  "<|5.20|>": 50624,
  "<|5.22|>": 50625,
  "<|5.24|>": 50626,
  "<|5.26|>": 50627,
  "<|5.28|>": 50628,
  "<|5.30|>": 50629,
  "<|5.32|>": 50630,
  "<|5.34|>": 50631,
  "<|5.36|>": 50632,
  "<|5.38|>": 50633,
  "<|5.40|>": 50634,
  "<|5.42|>": 50635,
  "<|5.44|>": 50636,
  "<|5.46|>": 50637,
  "<|5.48|>": 50638,
  "<|5.50|>": 50639,
  "<|5.52|>": 50640,
  "<|5.54|>": 50641,
  "<|5.56|>": 50642,
  "<|5.58|>": 50643,
  "<|5.60|>": 50644,
  "<|5.62|>": 50645,
  "<|5.64|>": 50646,
  "<|5.66|>": 50647,
  "<|5.68|>": 50648,
  "<|5.70|>": 50649,
  "<|5.72|>": 50650,
  "<|5.74|>": 50651,
  "<|5.76|>": 50652,
  "<|5.78|>": 50653,
  "<|5.80|>": 50654,
  "<|5.82|>": 50655,
  "<|5.84|>": 50656,
  "<|5.86|>": 50657,
  "<|5.88|>": 50658,
  "<|5.90|>": 50659,
  "<|5.92|>": 50660,
  "<|5.94|>": 50661,
  "<|5.96|>": 50662,
  "<|5.98|>": 50663,
  "<|6.00|>": 50664,
  "<|6.02|>": 50665,
  "<|6.04|>": 50666,
  "<|6.06|>": 50667,
  "<|6.08|>": 50668,
  "<|6.10|>": 50669,
  "<|6.12|>": 50670,
  "<|6.14|>": 50671,
  "<|6.16|>": 50672,
  "<|6.18|>": 50673,
  "<|6.20|>": 50674,
  "<|6.22|>": 50675,
  "<|6.24|>": 50676,
  "<|6.26|>": 50677,
  "<|6.28|>": 50678,
  "<|6.30|>": 50679,
  "<|6.32|>": 50680,
  "<|6.34|>": 50681,
  "<|6.36|>": 50682,
  "<|6.38|>": 50683,
  "<|6.40|>": 50684,
  "<|6.42|>": 50685,
  "<|6.44|>": 50686,
  "<|6.46|>": 50687,
  "<|6.48|>": 50688,
  "<|6.50|>": 50689,
  "<|6.52|>": 50690,
  "<|6.54|>": 50691,
  "<|6.56|>": 50692,
  "<|6.58|>": 50693,
  "<|6.60|>": 50694,
  "<|6.62|>": 50695,
  "<|6.64|>": 50696,
  "<|6.66|>": 50697,
  "<|6.68|>": 50698,
  "<|6.70|>": 50699,
  "<|6.72|>": 50700,
  "<|6.74|>": 50701,
  "<|6.76|>": 50702,
  "<|6.78|>": 50703,
  "<|6.80|>": 50704,
  "<|6.82|>": 50705,
  "<|6.84|>": 50706,
  "<|6.86|>": 50707,
  "<|6.88|>": 50708,
  "<|6.90|>": 50709,
  "<|6.92|>": 50710,
  "<|6.94|>": 50711,
  "<|6.96|>": 50712,
  "<|6.98|>": 50713,
  "<|7.00|>": 50714,
  "<|7.02|>": 50715,
  "<|7.04|>": 50716,
  "<|7.06|>": 50717,
  "<|7.08|>": 50718,
  "<|7.10|>": 50719,
  "<|7.12|>": 50720,
  "<|7.14|>": 50721,
  "<|7.16|>": 50722,
  "<|7.18|>": 50723,
  "<|7.20|>": 50724,
  "<|7.22|>": 50725,
  "<|7.24|>": 50726,
  "<|7.26|>": 50727,
  "<|7.28|>": 50728,
  "<|7.30|>": 50729,
  "<|7.32|>": 50730,
  "<|7.34|>": 50731,
  "<|7.36|>": 50732,
  "<|7.38|>": 50733,
  "<|7.40|>": 50734,
  "<|7.42|>": 50735,
  "<|7.44|>": 50736,
  "<|7.46|>": 50737,
  "<|7.48|>": 50738,
  "<|7.50|>": 50739,
  "<|7.52|>": 50740,
  "<|7.54|>": 50741,
  "<|7.56|>": 50742,
  "<|7.58|>": 50743,
  "<|7.60|>": 50744,
  "<|7.62|>": 50745,
  "<|7.64|>": 50746,
  "<|7.66|>": 50747,
  "<|7.68|>": 50748,
  "<|7.70|>": 50749,
  "<|7.72|>": 50750,
  "<|7.74|>": 50751,
  "<|7.76|>": 50752,
  "<|7.78|>": 50753,
  "<|7.80|>": 50754,
  "<|7.82|>": 50755,
  "<|7.84|>": 50756,
  "<|7.86|>": 50757,
  "<|7.88|>": 50758,
  "<|7.90|>": 50759,
  "<|7.92|>": 50760,
  "<|7.94|>": 50761,
  "<|7.96|>": 50762,
  "<|7.98|>": 50763,
  "<|8.00|>": 50764,
  "<|8.02|>": 50765,
  "<|8.04|>": 50766,
  "<|8.06|>": 50767,
  "<|8.08|>": 50768,
  "<|8.10|>": 50769,
  "<|8.12|>": 50770,
  "<|8.14|>": 50771,
  "<|8.16|>": 50772,
  "<|8.18|>": 50773,
  "<|8.20|>": 50774,
  "<|8.22|>": 50775,
  "<|8.24|>": 50776,
  "<|8.26|>": 50777,
  "<|8.28|>": 50778,
  "<|8.30|>": 50779,
  "<|8.32|>": 50780,
  "<|8.34|>": 50781,
  "<|8.36|>": 50782,
  "<|8.38|>": 50783,
  "<|8.40|>": 50784,
  "<|8.42|>": 50785,
  "<|8.44|>": 50786,
  "<|8.46|>": 50787,
  "<|8.48|>": 50788,
  "<|8.50|>": 50789,
  "<|8.52|>": 50790,
  "<|8.54|>": 50791,
  "<|8.56|>": 50792,
  "<|8.58|>": 50793,
  "<|8.60|>": 50794,
  "<|8.62|>": 50795,
  "<|8.64|>": 50796,
  "<|8.66|>": 50797,
  "<|8.68|>": 50798,
  "<|8.70|>": 50799,
  "<|8.72|>": 50800,
  "<|8.74|>": 50801,
  "<|8.76|>": 50802,
  "<|8.78|>": 50803,
  "<|8.80|>": 50804,
  "<|8.82|>": 50805,
  "<|8.84|>": 50806,
  "<|8.86|>": 50807,
  "<|8.88|>": 50808,
  "<|8.90|>": 50809,
  "<|8.92|>": 50810,
  "<|8.94|>": 50811,
  "<|8.96|>": 50812,
  "<|8.98|>": 50813,
  "<|9.00|>": 50814,
  "<|9.02|>": 50815,
  "<|9.04|>": 50816,
  "<|9.06|>": 50817,
  "<|9.08|>": 50818,
  "<|9.10|>": 50819,
  "<|9.12|>": 50820,
  "<|9.14|>": 50821,
  "<|9.16|>": 50822,
  "<|9.18|>": 50823,
  "<|9.20|>": 50824,
  "<|9.22|>": 50825,
  "<|9.24|>": 50826,
  "<|9.26|>": 50827,
  "<|9.28|>": 50828,
  "<|9.30|>": 50829,
  "<|9.32|>": 50830,
  "<|9.34|>": 50831,
  "<|9.36|>": 50832,
  "<|9.38|>": 50833,
  "<|9.40|>": 50834,
  "<|9.42|>": 50835,
  "<|9.44|>": 50836,
  "<|9.46|>": 50837,
  "<|9.48|>": 50838,
  "<|9.50|>": 50839,
  "<|9.52|>": 50840,
  "<|9.54|>": 50841,
  "<|9.56|>": 50842,
  "<|9.58|>": 50843,
  "<|9.60|>": 50844,
  "<|9.62|>": 50845,
  "<|9.64|>": 50846,
  "<|9.66|>": 50847,
  "<|9.68|>": 50848,
  "<|9.70|>": 50849,
  "<|9.72|>": 50850,
  "<|9.74|>": 50851,
  "<|9.76|>": 50852,
  "<|9.78|>": 50853,
  "<|9.80|>": 50854,
  "<|9.82|>": 50855,
  "<|9.84|>": 50856,
  "<|9.86|>": 50857,
  "<|9.88|>": 50858,
  "<|9.90|>": 50859,
  "<|9.92|>": 50860,
  "<|9.94|>": 50861,
  "<|9.96|>": 50862,
  "<|9.98|>": 50863,
  "<|af|>": 50327,
  "<|am|>": 50334,
  "<|ar|>": 50272,
  "<|as|>": 50350,
  "<|az|>": 50304,
  "<|ba|>": 50355,
  "<|be|>": 50330,
  "<|bg|>": 50292,
  "<|bn|>": 50302,
  "<|bo|>": 50347,
  "<|br|>": 50309,
  "<|bs|>": 50315,
  "<|ca|>": 50270,
  "<|cs|>": 50283,
  "<|cy|>": 50297,
  "<|da|>": 50285,
  "<|de|>": 50261,
  "<|el|>": 50281,
  "<|en|>": 50259,
  "<|es|>": 50262,
  "<|et|>": 50307,
  "<|eu|>": 50310,
  "<|fa|>": 50300,
  "<|fi|>": 50277,
  "<|fo|>": 50338,
  "<|fr|>": 50265,
  "<|gl|>": 50319,
  "<|gu|>": 50333,
  "<|haw|>": 50352,
  "<|ha|>": 50354,
  "<|he|>": 50279,
  "<|hi|>": 50276,
  "<|hr|>": 50291,
  "<|ht|>": 50339,
  "<|hu|>": 50286,
  "<|hy|>": 50312,
  "<|id|>": 50275,
  "<|is|>": 50311,
  "<|it|>": 50274,
  "<|ja|>": 50266,
  "<|jw|>": 50356,
  "<|ka|>": 50329,
  "<|kk|>": 50316,
  "<|km|>": 50323,
  "<|kn|>": 50306,
  "<|ko|>": 50264,
  "<|la|>": 50294,
  "<|lb|>": 50345,
  "<|ln|>": 50353,
  "<|lo|>": 50336,
  "<|lt|>": 50293,
  "<|lv|>": 50301,
  "<|mg|>": 50349,
  "<|mi|>": 50295,
  "<|mk|>": 50308,
  "<|ml|>": 50296,
  "<|mn|>": 50314,
  "<|mr|>": 50320,
  "<|ms|>": 50282,
  "<|mt|>": 50343,
  "<|my|>": 50346,
  "<|ne|>": 50313,
  "<|nl|>": 50271,
  "<|nn|>": 50342,
  "<|nocaptions|>": 50362,
  "<|notimestamps|>": 50363,
  "<|no|>": 50288,
  "<|oc|>": 50328,
  "<|pa|>": 50321,
  "<|pl|>": 50269,
  "<|ps|>": 50340,
  "<|pt|>": 50267,
  "<|ro|>": 50284,
  "<|ru|>": 50263,
  "<|sa|>": 50344,
  "<|sd|>": 50332,
  "<|si|>": 50322,
  "<|sk|>": 50298,
  "<|sl|>": 50305,
  "<|sn|>": 50324,
  "<|so|>": 50326,
  "<|sq|>": 50317,
  "<|sr|>": 50303,
  "<|startoflm|>": 50360,
  "<|startofprev|>": 50361,
  "<|startoftranscript|>": 50258,
  "<|su|>": 50357,
  "<|sv|>": 50273,
  "<|sw|>": 50318,
  "<|ta|>": 50287,
  "<|te|>": 50299,
  "<|tg|>": 50331,
  "<|th|>": 50289,
  "<|tk|>": 50341,
  "<|tl|>": 50348,
  "<|transcribe|>": 50359,
  "<|translate|>": 50358,
  "<|tr|>": 50268,
  "<|tt|>": 50351,
  "<|uk|>": 50280,
  "<|ur|>": 50290,
  "<|uz|>": 50337,
  "<|vi|>": 50278,
  "<|yi|>": 50335,
  "<|yo|>": 50325,
  "<|zh|>": 50260,
  "ँ": 51952,
  "ं": 52029,
  "अ": 51935,
  "आ": 52010,
  "इ": 51954,
  "इन": 51908,
  "इस": 52000,
  "इसक": 51960,
  "ई": 51999,
  "उ": 51913,
  "उन": 51912,
  "ऊ": 52279,
  "ऊन": 52294,
  "ए": 52014,
  "एक": 52280,
  "एग": 51995,
  "ओ": 51883,
  "क": 52016,
  "कड": 52299,
  "कत": 51902,
  "कर": 52034,
  "कल": 52276,
  "ख": 51934,
  "ग": 52045,
  "गण": 52252,
  "गत": 52285,
  "गर": 51987,
  "गल": 52250,
  "गळ": 52289,
  "घ": 51919,
  "च": 51948,
  "छ": 52004,
  "ज": 51903,
  "जन": 52031,
  "जर": 51900,
  "झ": 52032,
  "ट": 51924,
  "टक": 52268,
  "टन": 51972,
  "टर": 51939,
  "टल": 52277,
  "ठ": 52038,
  "ड": 51905,
  "डल": 52296,
  "ढ": 51868,
  "ण": 52047,
  "त": 51966,
  "तक": 52304,
  "तर": 51949,
  "तल": 52254,
  "थ": 51957,
  "द": 51979,
  "दर": 52261,
  "ध": 52046,
  "न": 51875,
  "नक": 51891,
  "नच": 52259,
  "प": 52008,
  "पण": 52249,
  "पत": 51961,
  "पन": 51920,
  "पर": 51915,
  "पल": 52255,
  "फ": 51953,
  "ब": 51878,
  "बत": 52274,
  "बर": 52022,
  "भ": 51983,
  "म": 51874,
  "मध": 52306,
  "मन": 51938,
  "मल": 52017,
  "य": 51867,
  "यक": 51914,
  "यत": 52301,
  "यम": 52040,
  "यर": 51926,
  "यल": 52303,
  "यह": 51873,
  "र": 52052,
  "रक": 51955,
  "रच": 52283,
  "रण": 51886,
  "रत": 51906,
  "रद": 51904,
  "रप": 52260,
  "रम": 51989,
  "रल": 52269,
  "रव": 52048,
  "रश": 52266,
  "रस": 51947,
  "रह": 51865,
  "ल": 51916,
  "लत": 52039,
  "लन": 51994,
  "लय": 52298,
  "ळ": 52291,
  "व": 51945,
  "वड": 52263,
  "वण": 52267,
  "वत": 52282,
  "वन": 52007,
  "वर": 52025,
  "वल": 52253,
  "वळ": 52256,
  "वस": 52270,
  "वह": 52043,
  "श": 51877,
  "शन": 51956,
  "ष": 52015,
  "षण": 52295,
  "स": 51892,
  "सन": 52286,
  "सर": 51925,
  "सल": 52292,
  "ह": 51896,
  "हण": 52305,
  "हत": 52245,
  "हर": 51959,
  "़": 51973,
  "़ा": 51879,
  "़ी": 51930,
  "़े": 51963,
  "़्": 52275,
  "ा": 52028,
  "ाँ": 51907,
  "ां": 51870,
  "ि": 51927,
  "िं": 51962,
  "ी": 51942,
  "ीं": 52050,
  "ु": 51967,
  "ुं": 51932,
  "ू": 52012,
  "ृ": 51933,
  "ॅ": 52288,
  "े": 51888,
  "ें": 52024,
  "ै": 51871,
  "ैं": 51998,
  "ॉ": 52027,
  "ो": 51944,
  "ों": 52019,
  "ौ": 51895,
  "्": 51950,
  "ঁ": 52356,
  "ং": 52407,
  "অ": 52467,
  "আ": 52487,
  "ই": 52316,
  "ইন": 52480,
  "উ": 52360,
  "উন": 52328,
  "এ": 52431,
  "এই": 52357,
  "এক": 52437,
  "ও": 52366,
  "ওয": 52337,
  "ক": 52488,
  "কর": 52447,
  "খ": 52348,
  "খন": 52476,
  "গ": 52325,
  "গত": 52458,
  "গর": 52432,
  "ঘ": 52344,
  "ঙ": 52363,
  "চ": 52310,
  "চন": 52441,
  "ছ": 52483,
  "ছর": 52365,
  "জ": 52454,
  "জন": 52395,
  "ঞ": 52427,
  "ট": 52466,
  "টন": 52352,
  "ঠ": 52370,
  "ড": 52380,
  "ণ": 52464,
  "ত": 52393,
  "তন": 52492,
  "তব": 52472,
  "তর": 52345,
  "থ": 52343,
  "থম": 52477,
  "দ": 52323,
  "দক": 52331,
  "দন": 52375,
  "ধ": 52424,
  "ন": 52376,
  "নত": 52364,
  "প": 52482,
  "পক": 52372,
  "পত": 52455,
  "পন": 52377,
  "পর": 52418,
  "ফ": 52373,
  "ব": 52460,
  "বন": 52429,
  "বব": 52358,
  "বর": 52491,
  "বস": 52445,
  "ভ": 52420,
  "ম": 52320,
  "মন": 52485,
  "মল": 52382,
  "য": 52489,
  "যক": 52315,
  "র": 52412,
  "রক": 52435,
  "রণ": 52336,
  "রত": 52428,
  "রদ": 52338,
  "রধ": 52355,
  "রব": 52440,
  "রম": 52367,
  "রশ": 52383,
  "রস": 52446,
  "ল": 52332,
  "লক": 52479,
  "লত": 52406,
  "লন": 52329,
  "লয": 52378,
  "শ": 52379,
  "শন": 52369,
  "ষ": 52385,
  "ষক": 52401,
  "ষণ": 52402,
  "ষয": 52346,
  "স": 52392,
  "সব": 52362,
  "হ": 52333,
  "়": 52394,
  "়া": 52448,
  "়ি": 52319,
  "়ী": 52313,
  "়ে": 52384,
  "়ো": 52399,
  "া": 52405,
  "াঁ": 52341,
  "াং": 52410,
  "ি": 52433,
  "িং": 52456,
  "ী": 52459,
  "ু": 52342,
  "ূ": 52417,
  "ৃ": 52334,
  "ে": 52469,
  "ৈ": 52438,
  "ো": 52415,
  "ৌ": 52473,
  "্": 52354,
  "ৎ": 52404,
  "ં": 52142,
  "અ": 52180,
  "આ": 52234,
  "ઇ": 52178,
  "ઇન": 52198,
  "ઈ": 52217,
  "ઈન": 52175,
  "ઉ": 52155,
  "એ": 52121,
  "ઓ": 52183,
  "ઓન": 52144,
  "ક": 52184,
  "કડ": 52236,
  "કન": 52147,
  "કર": 52211,
  "કલ": 52119,
  "ખ": 52199,
  "ગ": 52125,
  "ગત": 52085,
  "ગન": 52100,
  "ગર": 52059,
  "ઘ": 52072,
  "ચ": 52120,
  "છ": 52150,
  "જ": 52086,
  "જન": 52118,
  "જર": 52094,
  "ઝ": 52221,
  "ટ": 52233,
  "ટન": 52126,
  "ટમ": 52139,
  "ટર": 52105,
  "ટલ": 52071,
  "ઠ": 52169,
  "ડ": 52098,
  "ડન": 52097,
  "ઢ": 52069,
  "ણ": 52231,
  "ત": 52117,
  "તન": 52219,
  "તમ": 52095,
  "તર": 52229,
  "થ": 52149,
  "દ": 52090,
  "દન": 52101,
  "દર": 52174,
  "ધ": 52143,
  "ન": 52056,
  "નન": 52084,
  "નમ": 52176,
  "પ": 52191,
  "પણ": 52096,
  "પન": 52099,
  "પર": 52151,
  "ફ": 52131,
  "બ": 52083,
  "ભ": 52172,
  "મ": 52173,
  "મણ": 52160,
  "મન": 52206,
  "ય": 52134,
  "યક": 52138,
  "યન": 52226,
  "યમ": 52238,
  "ર": 52190,
  "રક": 52122,
  "રણ": 52241,
  "રત": 52102,
  "રન": 52146,
  "રમ": 52171,
  "રવ": 52230,
  "રસ": 52129,
  "લ": 52127,
  "લન": 52227,
  "લમ": 52148,
  "ળ": 52135,
  "ળવ": 52228,
  "વ": 52158,
  "વત": 52201,
  "વન": 52207,
  "વર": 52214,
  "વવ": 52161,
  "વસ": 52186,
  "શ": 52222,
  "શન": 52153,
  "ષ": 52079,
  "ષણ": 52110,
  "સ": 52070,
  "સન": 52237,
  "સમ": 52187,
  "સર": 52239,
  "હ": 52213,
  "ા": 52057,
  "ાં": 52073,
  "િ": 52066,
  "િં": 52168,
  "ી": 52232,
  "ીં": 52063,
  "ુ": 52116,
  "ું": 52140,
  "ૂ": 52209,
  "ૂં": 52065,
  "ૃ": 52104,
  "ે": 52091,
  "ૈ": 52111,
  "ો": 52078,
  "ોં": 52108,
  "ૌ": 52080,
  "્": 52074,
  "அ": 52690,
  "அத": 52630,
  "ஆ": 52528,
  "இ": 52641,
  "இத": 52548,
  "இந": 52580,
  "உ": 52538,
  "எ": 52686,
  "ஒ": 52676,
  "க": 52640,
  "கக": 52532,
  "கட": 52539,
  "கத": 52497,
  "கன": 52611,
  "கப": 52525,
  "கம": 52567,
  "கர": 52648,
  "கல": 52572,
  "கள": 52570,
  "கழ": 52660,
  "கவ": 52501,
  "ங": 52495,
  "ச": 52533,
  "சன": 52566,
  "சம": 52551,
  "சர": 52586,
  "ஜ": 52667,
  "ஞ": 52535,
  "ட": 52662,
  "டக": 52623,
  "டங": 52534,
  "டத": 52617,
  "டன": 52591,
  "டப": 52664,
  "டம": 52557,
  "டர": 52575,
  "டல": 52589,
  "ண": 52596,
  "ணம": 52642,
  "த": 52619,
  "தக": 52569,
  "தத": 52518,
  "தன": 52669,
  "தப": 52657,
  "தம": 52653,
  "தர": 52612,
  "தல": 52554,
  "தவ": 52564,
  "ந": 52513,
  "ன": 52590,
  "னத": 52517,
  "னம": 52514,
  "னர": 52587,
  "ப": 52650,
  "பட": 52647,
  "பத": 52643,
  "பர": 52520,
  "ம": 52634,
  "மத": 52638,
  "மன": 52613,
  "மல": 52627,
  "ய": 52602,
  "யக": 52624,
  "யத": 52507,
  "யன": 52599,
  "யப": 52549,
  "யம": 52509,
  "யர": 52593,
  "யற": 52573,
  "யல": 52498,
  "ர": 52687,
  "ரச": 52674,
  "ரண": 52625,
  "ரத": 52496,
  "ரப": 52529,
  "ரம": 52536,
  "ற": 52684,
  "றத": 52555,
  "றந": 52605,
  "றன": 52679,
  "றப": 52508,
  "றம": 52678,
  "ல": 52594,
  "லக": 52565,
  "லங": 52692,
  "லத": 52654,
  "லம": 52644,
  "ள": 52668,
  "ளத": 52658,
  "ளம": 52571,
  "ளர": 52685,
  "ழ": 52595,
  "ழக": 52628,
  "வ": 52592,
  "வட": 52503,
  "வத": 52632,
  "வன": 52540,
  "வம": 52553,
  "வர": 52636,
  "வற": 52680,
  "வல": 52568,
  "ஷ": 52537,
  "ஸ": 52645,
  "ா": 52526,
  "ா்": 52665,
  "ி": 52616,
  "ீ": 52542,
  "ு": 52502,
  "ூ": 52521,
  "ெ": 52609,
